{
    "0": {
        "content": "　【ロサンゼルス共同】米ハリウッドで２６日（日本時間２７日）開かれた第８９回アカデミー賞の発表・授賞式は、バリー・ジェンキンス監督の「ムーンライト」を作品賞に選んで閉幕した。排他的な政策をとるトランプ大統領への批判や皮肉が相次ぎ、多様性の大切さを訴える発言に会場から大きな拍手が送られる異例の展開となった。\n　「ムーンライト」は貧しい黒人少年の成長を、青年期、成人期まで３幕に分けて描いた作品。助演男優賞は同作のマハーシャラ・アリさん、助演女優賞は「フェンシズ（原題）」のビオラ・デイビスさんと、いずれも黒人俳優が選ばれた。\n",
        "link": "http://jp.reuters.com/article/idJP2017022701001973?il=0?sp=true",
        "title": "米アカデミー賞「ムーンライト」"
    },
    "1": {
        "content": "［ニューヨーク　２７日　ロイター］ - 米国の著名投資家ウォーレン・バフェット氏は２７日、ＣＮＢＣテレビで、自身が率いる投資会社バークシャー・ハザウェイ(BRKa.N)が今年に入り、アップル株約１億２０００万株を購入したことを明らかにした。\nバークシャーは現在、１億３３００万株（約１７０億ドル相当）のアップル株を保有しているという。\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n中国では１日また１日と、信頼できる経済指標が姿を消している。  記事の全文 | 関連記事 \n米政権は、人気ドラマ「ゲーム・オブ・スローンズ」のような、政治的大量殺りくの舞台になる可能性がある。  記事の全文 | 関連記事 \n",
        "link": "http://jp.reuters.com/article/berkshire-hatha-buffett-apple-idJPKBN1661H9?sp=true",
        "title": "バフェット氏、アップル株1億2000万株を今年購入"
    },
    "2": {
        "content": "　死刑が確定しながらも静岡地裁の再審開始決定で約４８年ぶりに釈放された袴田巌さん（８０）の即時抗告審で、東京高裁から委託を受け、地裁決定の根拠となった弁護側ＤＮＡ型鑑定の手法の有効性を検証していた大阪医科大の鈴木広一教授が、有効性を否定する報告書をまとめ、東京高裁（大島隆明裁判長）に提出したことが２７日、関係者への取材で分かった。\n　高裁の判断に影響を与える可能性があり、弁護側の反発は必至だ。有効性が認められれば、再審開始に一気に傾くとみられていたが、３年近くに及ぶ即時抗告審はさらに長引く恐れが出てきた。\n",
        "link": "http://jp.reuters.com/article/idJP2017022701002287?il=0?sp=true",
        "title": "再審根拠のＤＮＡ鑑定否定"
    },
    "3": {
        "content": "［北京　２７日　ロイター］ - 中国国家外為管理局（ＳＡＦＥ）の潘功勝局長は２７日、外為市場への監視を今年は一層強める方針を示した。また、政策の透明性を高め、金融市場の開放をさらに進める意向も表明した。\n潘局長はウェブサイトに掲載された声明で、中国の外為市場は比較的安定しており、国外への資本流出が均衡のとれた状態になりつつあるとの見解を示した。\n中国当局はここ数カ月、人民元安を阻止するため数々の資本流出抑制措置を講じる一方、海外からの一段の資本呼び込みを図っている。\nＳＡＦＥは最近、深センで５００億元（７３億ドル）規模の地下銀行を摘発。企業が海外送金に偽造取引や偽造書類を利用したケースなども見つけた。\nまた、中国公安省が２６日にウェブサイト上で発表した声明によると、中国の警察は昨年、９０００億元（１３１０億ドル）以上の資金が絡む３８０以上の地下銀行を取り締まり、８００人以上の容疑者を逮捕した。\n中国の外貨準備は１月に６年近くで初めて３兆ドルの大台を下回った。\nただ、減少幅はここ７カ月で最低で、資本流出に対する取り組みが少なくとも現時点では奏功していることが示唆された。\nこのところのドル安も、人民元や他の新興国通貨に対する下押し圧力緩和に寄与している。\n＊内容を追加します。\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n中国では１日また１日と、信頼できる経済指標が姿を消している。  記事の全文 | 関連記事 \n米政権は、人気ドラマ「ゲーム・オブ・スローンズ」のような、政治的大量殺りくの舞台になる可能性がある。  記事の全文 | 関連記事 \n",
        "link": "http://jp.reuters.com/article/china-forex-idJPL3N1GC3QP?sp=true",
        "title": "中国、為替市場への監視強化へ＝国家外為管理局長"
    },
    "4": {
        "content": "［２７日　ロイター］ - ２７日の東南アジア株式市場は、おおむね下落。トランプ米大統領の議会演説を２８日に控え投資家は様子見姿勢で、商いは盛り上がらなかった。演説では、減税などについての言及があるとみられている。\nアナリストは、もしトランプ氏の減税案が実行面での具体策を欠けば、米株式の連日の最高値更新が終わる可能性があると警告している。\nアジアセック・エクイティーズの主任ストラテジスト、マニー・クルーズ氏は「相場に影響しているのは、トランプ氏の演説だ。イエレン連邦準備制度理事会（ＦＲＢ）議長も、議会で証言すると予想される」と指摘。「このため、現時点では市場に緊張感が出ている。アジア地域全体を見れば、横ばいに推移している」と説明した。\nＭＳＣＩアジア太平洋株指数（日本除く）は０．３％下落した。\nマニラ市場 は一時上昇したが、０．３７％安で終了。複合企業ＪＧサミット・ホールディングス と食品大手ユニバーサル・ロビナ がともに１．５％超下げた。\nクアラルンプール市場もプラス圏から後退し、０．２７％安で引けた。\nバンコク市場 は０．４２％下落し、１カ月超ぶり安値で取引を終えた。\nシンガポール市場 は０．２７％安、ジャカルタ市場は０．０６％安。\n東南アジアで唯一上昇したのが、ホーチミン市場。金融株の主導で、０．４２％高となった。\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n",
        "link": "http://jp.reuters.com/article/東南アジア株式＝おおむね下落-トランプ米大統領の演説待ち-idJPL3N1GC3UP?sp=true",
        "title": "東南アジア株式＝おおむね下落、トランプ米大統領の演説待ち"
    },
    "5": {
        "content": "　サイバー攻撃被害を２０１６年に公表した国内の企業や行政機関の９３組織から流出、または流出した恐れがある個人情報などが少なくとも１２６０万件に上ることが２７日、共同通信の取材で分かった。ＪＴＢからの大量情報流出もあり、１５年の２０７万件に比べて約６倍に急増した。\n　一部重複もあるが単純計算では人口の約１０分の１の規模に当たり、情報流出がネット利用者の身近な脅威となっている実情が浮かんだ。クレジットカード情報が多く流出したことも判明。サイバー犯罪者が金銭目的でカード情報を狙っているとみられる。サイバー攻撃との関連が疑われるカード不正使用も増加している。\n",
        "link": "http://jp.reuters.com/article/idJP2017022701002138?il=0?sp=true",
        "title": "個人情報流出１２６０万件"
    },
    "6": {
        "content": "There's more to monthly electricity charges than meets the eye. For one thing, there's a hidden cost.\nThis is charged to help Tokyo Electric Power Co. and other utilities meet costs for damages arising from the Fukushima nuclear disaster.\nAnnual amounts range from an estimated 587 yen ($5.25) to 1,484 yen, and although paltry, may raise eyebrows as the utilities offer no breakdown in their monthly charges.\nThe utilities are obliged by the government to pitch in on grounds that a kitty is needed in case of future nuclear accidents. But in reality, the money is being swallowed up to help TEPCO pay compensation.\nOf the 7.9 trillion yen in estimated compensation costs for the triple meltdown at TEPCO’s Fukushima No. 1 nuclear plant in 2011, as calculated by the government, 5.5 trillion yen is being borne by the company and six other utilities across the nation as “general contribution” costs.\nThe other utilities are those based in Hokkaido; the Tohoku region; the Chubu region; the Kansai region; Shikoku; and Kyushu.\nThe amount of compensation each utility bears depends on the overall capacity of the nuclear power plants they operate, and other factors.\nThe Asahi Shimbun estimated that these general contributions, which are included in regular household electricity bills, range between 0.11 yen and 0.26 yen per kilowatt-hour, depending on the utility. These figures were then multiplied with the average amount of annual household electricity consumption, as based on a national survey, to ascertain how much each household was paying into the compensation program in a given year.\nHouseholds supplied by Shikoku Electric Power Co. bear the heaviest annual burden at 1,484 yen. They were followed by residents supplied by Kansai Electric Power Co. at 1,212 yen and TEPCO at 1,159 yen. Users of Kyushu Electric Power Co. pay 1,127 yen per household, while those using Hokkaido Electric Power Co. pay 1,034 yen. The smallest amounts were charged by Tohoku Electric Power Co. and Chubu Electric Power Co., at 774 yen and 587 yen per household, respectively.\nThe majority of household residents may be unaware of the hidden fee, or at least how much is being charged, as electricity bills basically just state the amount to be paid each month by a given date.\nUtilities generally calculate electricity rates via what is known as the fully-distributed cost method, which means that all expenses necessary in generating and delivering power to households are implemented in the price.\nHousehold electricity payments proved to be a direct source of funding for Fukushima compensation payouts when expenses toward the general contribution program were included in basic cost for calculating electricity rates after the seven utilities increased their charges in fiscal 2012-2014.\nThe Asahi Shimbun calculated annual general contributions paid by households by figuring out how much of the overall generation cost of utilities was covered by regular households. In the case of TEPCO, ordinary households were responsible for paying 26.9 billion yen, or 47.25 percent of the overall 56.74 billion yen.\nDividing this figure by the estimated amount of electricity that will be consumed by these households in a year reveals how much it costs to generate 1 kWh of electricity.\nRepresentatives of the Kansai and Chubu utilities told The Asahi Shimbun that they make estimates on how much it costs to do this.\nApplying the approach used by the two companies, The Asahi Shimbun estimated the costs for the five remaining utilities, all of which confirmed that the methodology was correct.\nIn the case with TEPCO, the cost was 0.25 yen, after the 26.9 billion yen that households paid was divided by 105.7 billion kWh.\nThe figure was then multiplied by the amount of electricity annually used by each household with two or more people, information that was obtained through the government’s household financial survey. With Tokyo residents consuming an average of 4,568 kWh in 2016, the amount of compensation paid by each household supplied by TEPCO was calculated to be 1,159 yen.\nHokuriku Electric Power Co. and Chugoku Electric Power Co. are also paying for the general contributions, meaning that all nine utilities in mainland Japan are participating in the compensation effort. However, the two companies have neither raised their rates following the nuclear crisis nor included compensation costs in their monthly bills to households.\nUtilities will soon be scrambling to find more money, as the government plans to include an additional 2.4 trillion yen worth of compensation costs in fees to use power lines starting in 2020.\nThe government estimates expenses in dealing with the aftermath of the nuclear disaster six years ago, which include compensation, as well as costs to decommission reactors and decontaminate vast areas of land, at 21.5 trillion yen. These costs will be covered not only by TEPCO, which had paid a “special contribution” fee of up to 180 billion yen by the end of fiscal 2015, but taxes as well.\n",
        "link": "http://www.asahi.com/ajw/articles/AJ201702270056.html",
        "title": "The hidden costs households must pay for nuclear disaster in 2011"
    },
    "7": {
        "content": "　東洋ゴム工業（大阪市）の子会社が製造した免震装置を使ったマンションを分譲した東京の不動産会社が、免震装置のデータ改ざんにより顧客との契約を解除せざるを得なくなったとして、損害賠償を求めた訴訟の判決で、東京地裁は２７日、完全子会社の東洋ゴム化工品（東京）に請求通り約３億円の支払いを命じた。データ改ざんを巡り、東洋ゴム側に賠償を命じた判決は初めて。\n　市川多美子裁判長は「マンション販売の目玉だった免震構造に重大な問題が生じ、顧客への引き渡し期限に間に合わなかった。被告のデータ改ざんにより、不動産会社の利益を侵害したのは明らかだ」と指摘した。\n",
        "link": "http://jp.reuters.com/article/idJP2017022701001967?sp=true",
        "title": "東洋ゴム側に３億賠償命令"
    },
    "8": {
        "content": "［東京　２７日　ロイター］ - 日本取引所グループ（ＪＰＸ）(8697.T)の清田瞭・最高経営責任者（ＣＥＯ）は２７日の定例会見で、サウジアラビア国営石油会社・サウジアラムコの東京証券取引所への誘致を積極的に行う方針を示した。ただ、同国のサルマン国王が３月１２日から日本を訪れる際の直接の面会予定は「いまのところ白紙」という。\n清田ＣＥＯは、時価総額世界３位という東証の市場規模や、日本の個人投資家のＩＰＯ（新規株式公開）銘柄への投資意欲の強さが上場誘致のセールスポイントとみており、昨年１２月にムハンマド副皇太子やファリハ・エネルギー産業鉱物資源相に面会した際にも同様の点を伝えた。\n一方、特設注意市場銘柄に指定されている東芝(6502.T)について、清田ＣＥＯは、指定解除の是非の審査には相当な時間がかかるとの見通しを示した。「米国で起きた減損や内部告発の問題も含め、相当程度、広い範囲で改善状況をチェックしなければいけない」と述べた。\nＪＰＸの自主規制法人による審査の結論がいつ出るのか、具体的な時期は明言しなかった。\n\n (和田崇彦)\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n中国では１日また１日と、信頼できる経済指標が姿を消している。  記事の全文 | 関連記事 \n米政権は、人気ドラマ「ゲーム・オブ・スローンズ」のような、政治的大量殺りくの舞台になる可能性がある。  記事の全文 | 関連記事 \n",
        "link": "http://jp.reuters.com/article/jpx-idJPKBN1660ZR?sp=true",
        "title": "サウジアラムコ誘致に積極的、個人ＩＰＯ人気などＰＲ＝ＪＰＸＣＥＯ"
    },
    "9": {
        "content": " (内容を追加しました)\n    ［上海　２７日　ロイター］ - \n 中国                          　終値      前日比         ％         始値          高値           安値   売買代金概算\n 上海総合指数              3,228.6602   - 24.7725     - 0.76  3,249.1945    3,251.6543     3,224.0884      2111.0億元\n 前営業日終値              3,253.4327                                                                    （上海Ａ株）\n ＣＳＩ３００指数<.CSI30    3,446.905    - 26.947     - 0.78   3,471.132     3,472.836      3,441.394   \n 0>                                                                                                     \n 前営業日終値               3,473.852                                                                   \n \n 香港                          　終値      前日比         ％         始値          高値           安値    売買代金概算\n ハンセン指数               23,925.05     - 40.65     - 0.17   23,941.81     24,067.68      23,822.88    744.8億香港ド\n                                                                                                                    ル\n 前営業日終値               23,965.70                                                                                 \n ハンセン中国株指数<.HSC    10,330.85     - 87.81     - 0.84   10,395.02     10,446.59      10,306.32                 \n E>                                                                                                     \n 前営業日終値               10,418.66                                                                                 \n \n    \n    中国株式市場は反落。ＣＳＩ３００指数は過去２カ月間で最大の下落率を記録した。証券監督当局が投機抑制への取り組みを強\n化する方針を示したことや、新規株式公開（ＩＰＯ）規制の緩和を示唆したことが背景。\n    上海総合指数終値は２４．７７２５ポイント（０．７６％）安の３２２８．６６０２。\n    上海と深センの株式市場に上場する有力企業３００銘柄で構成するＣＳＩ３００指数         終値は２６．９４７ポイント（\n０．７８％）安の３４４６．９０５。下落率は昨年１２月２３日以来の大きさ。\n    中国証券監督管理委員会（ＣＳＲＣ）の劉士余主席は２６日の記者会見で、２０１７年は資本市場の安定的な発展に注力すると\n述べた。\n    ただ、セカンダリー市場を安定させるためにＩＰＯを制限・停止することは「資本市場の長期的・健全な発展という課題を解決\nしない」とも発言。株式の供給が今年増加するとの警戒感が広がった。\n    また中国保険監督管理委員会（保監会）は週末、投機的な取引を行ったことを理由に、宝能集団の保険子会社に対して罰則措置\nを科した。これを嫌気して、宝能集団傘下の南寧百貨大樓、中国南玻集団、中炬高新技術実業\nが軒並み下落した。\n    セクター別では運輸株中心に大方が値下がりした。\n    一方、宝山鋼鉄が武漢鋼鉄を吸収合併して誕生した新会社は７．４％上昇した。\n    \n    香港市場は３営業日続落。ここ数カ月の相場上昇が一服している。\n    ハンセン指数終値は４０．６５ポイント（０．１７％）安の２万３９２５．０５。\n    ハンセン中国企業株指数（Ｈ株指数）       終値は８７．８１ポイント（０．８４％）安の１万０３３０．８５。\n    ハンセン指数は、米株高や中国本土からの投資を追い風に年初来８％超上昇。テクニカル面から見ると買われ過ぎの領域に入っ\nており、利食い売りの圧力が強まっている。\n    ＵＢＳ証券の中国戦略責任者は、中国の規制当局がリスク抑制を柱に据えたことで、保険会社によるセカンダリー市場での株式\n投資が減少するとの見方を示した。ただ、それでも保険会社は今年、香港への投資の主要な担い手になるだろうと指摘した。\n    この日は大半のセクターが下落し、エネルギー株の下げが目立った。\n    個別では香港取引所が１．３％安。手数料収入の落ち込みで２０１６年決算が２７％減益となったことを嫌気した。    \n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n",
        "link": "http://jp.reuters.com/article/idJPL3N1GC313?sp=true",
        "title": "UPDATE 1-中国・香港株式市場・大引け＝中国反落、規制巡り懸念　香港続落"
    },
    "10": {
        "content": "    * アジアパシフィック圏概要はreuters://screen/verb=Open/URL=cpurl://apps.cp./Apps/CountryWeb/#/K/Overview\n をクリックしてご覧になれます\n\n (情報を追加します)\n    ［２７日　ロイター］ - \n                                  　終値      前日比          ％        始値        高値        安値  コード\n       中国  上海総合指数     3228.6602    - 24.7725      - 0.76   3249.1945   3251.6543   3224.0884         \n             前営業日終値      3253.4327                                                              \n       中国  ＣＳＩ３００指     3446.905     -26.947       -0.78    3471.132    3472.836    3441.394  <.CSI30\n             数                                                                                       0>\n             前営業日終値       3473.852                                                              \n       香港  ハンセン指数       23925.05      -40.65       -0.17    23941.81    24067.68    23822.88        \n             前営業日終値       23965.70                                                              \n       香港  ハンセン中国株     10330.85      -87.81       -0.84    10395.02    10446.59    10306.32         \n             指数                                                                                     \n             前営業日終値       10418.66                                                              \n       韓国  総合株価指数        2085.52       -8.60       -0.41     2095.47     2097.24     2084.08         \n             前営業日終値        2094.12                                                              \n       台湾  加権指数               休場           -           -           -           -           -         \n             前営業日終値              -                                                              \n         豪  Ｓ＆Ｐ／ＡＳＸ      5724.18      -14.80       -0.26     5739.00     5743.50     5710.10         \n             指数                                                                                     \n             前営業日終値        5738.99                                                              \n シンガポー  ＳＴ指数            3108.62       -8.41       -0.27     3101.18     3113.63     3094.90        \n         ル                                                                                           \n             前営業日終値        3117.03                                                              \n マレーシア  総合株価指数        1693.84       -4.51       -0.27     1697.90     1705.49     1693.84         \n             前営業日終値        1698.35                                                              \n インドネシ  総合株価指数       5382.874      -3.032       -0.06    5387.817    5393.662     5368.42         \n         ア                                                                                           \n             前営業日終値       5385.906                                                              \n フィリピン  総合株価指数        7232.47      -26.52       -0.37     7266.78     7296.00     7232.47        \n             前営業日終値        7258.99                                                              \n   ベトナム  ＶＮ指数             717.44       +2.97       +0.42      711.70      718.37      711.70        \n             前営業日終値         714.47                                                              \n       タイ  ＳＥＴ指数          1558.03       -6.56       -0.42     1560.58     1562.86     1555.52         \n             前営業日終値        1564.59                                                              \n     インド  ＳＥＮＳＥＸ指     28812.88      -80.09       -0.28    28910.50    28961.83    28791.19  <.BSESN\n             数                                                                                       >\n             前営業日終値       28892.97                                                              \n     インド  ＮＳＥ指数          8896.70      -42.80       -0.48     8943.70     8951.80     8888.65         \n             前営業日終値        8939.50                                                              \n \n    \n \n \n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n",
        "link": "http://jp.reuters.com/article/idJPL3N1GC2M5?sp=true",
        "title": "UPDATE 2-アジア株式市場サマリー（27日）"
    },
    "11": {
        "content": "To expand the spirit of inclusivity and diversity, the Tokyo metropolitan government is seeking to install universal-use toilets for all genders in the venues it is constructing for the 2020 Olympics and Paralympics.\nAlthough “Daredemo toire” (Everyone’s toilets) already exist in many places, those multi-purpose toilet compartments are designed to accommodate wheelchairs, and thus require a certain amount of space. As a result, an insufficient number of them can be installed.\nAs a solution, smaller compartments for all genders that can accommodate two people, but not wheelchairs, are under consideration. They are designed for use by any gender, as well as people with disabilities other than those in wheelchairs, and are intended to reduce any lines for Daredemo toire.\nThe concept was born out of consideration for those who need assistance from someone of another gender, as well as the needs of transgender people, who may experience difficulties in using single-gendered facilities.\nThe Tokyo metropolitan government’s plan was applauded by Maki Muraki, head of nonprofit organization Nijiiro Diversity (Rainbow-colored diversity), who said: “Along with the effort to increase the number of public toilets, to raise people's awareness that those who do not look like a typical man or woman can use a toilet as a matter of course is also important.”\nAt least one unisex toilet is planned to be installed in seven of the 11 venues being built by the metropolitan government, and large facilities, including Ariake Arena, where wheelchair basketball games will be played, are planned to have a few of the new-concept toilets installed.\nInstallation of the new-design unisex toilets in the other four buildings is under consideration.\nFifty percent of transgender people say that when using a toilet in a workplace or public facility, they have received suspicious glances from other users, according to data collected in 2015 by Nijiiro Diversity and Lixil Group Corp., a leading household equipment maker.\nTwenty-two percent reported being told not to use the facilities.\nThe research also revealed how some transgender people have been told by others before entering Daredemo toire compartments not to use them because they are only for people in wheelchairs.\n",
        "link": "http://www.asahi.com/ajw/articles/AJ201702270047.html",
        "title": "Transgender-friendly toilets planned for 2020 Tokyo Olympics"
    },
    "12": {
        "content": "［東京　２７日　ロイター］ - 　　\n＜１５：５０＞　日経平均・日足は「小陰線」、終値で12営業日ぶり25日線割れ\n　日経平均・日足はやや長い下ヒゲを伴う「小陰線」。終値で１２営業日ぶりに２５日移動平均線（１万９１９１円２５銭＝２７日）を割り込んだ。また、５日移動平均線（１万９３０４円７６銭＝同日）からも下放れ、新たなマド（１万９２１９円５８銭─１万９１７８円９９銭）を空けた。一目均衡表でも下ヒゲが雲領域に入り、短期調整入りを暗示させる。だが、指数は１万９１００円台を回復して引け、底堅さも見受けられる。目先の下値は、２月７日の安値である１万８８０５円３２銭か、ボリンジャーバンドのマイナス２シグマ（１万８７７８円０７銭＝同日）と予想される。\n\n\n＜１５：０５＞　新興株式市場はしっかり、ジャスダック平均は12連騰\n\n新興株式市場はしっかり。日経ジャスダック平均は連日昨年来高値を更新し、１２連騰。東証マザーズ総合は６日続伸。市場では「景況感が良く、日経平均の上値が重い今が中小型株の買いどき。２８日のトランプ米大統領の議会演説は、活況の中心が中小型から大型株に移るかどうかの境目になろう」（中堅証券）との声が聞かれた。モバイルファクトリー、アスカネットがともに昨年来高値更新、セグエグループもしっかり。半面、リファインバース、Ｇｕｎｏｓｙが売られ、アエリアが大幅安。\n\n＜１４：３５＞　日経平均は下げ渋り、円高一服で押し目買い\n\n日経平均は下げ渋り、１万９１００円台前半の値動きとなっている。水産・農林や小売など一部ディフェンシブセクターがしっかり。為替が１ドル１１２円台前半と円高が一服していることも、主力輸出関連株の下支え要因となっている。市場では「１万９０００円近辺では買い遅れた投資家が押し目買いを入れており、下値を切り下げるような雰囲気ではない」（ネット系証券）との声が出ている。\n\n\n＜１２：５５＞　日経平均は下げ幅縮小、小売がしっかり\n\n日経平均は下げ幅縮小、１万９１００円台前半で推移している。ＮＴＴが後場プラスに転じたほか、業種別で小売がしっかり。市場では「円高一服となったことや、日銀ＥＴＦ（上場投信）買いの思惑で下げ渋っている。レンジ相場を下放れるにも材料不足だ」（国内証券）との声が出ている。\n\n\n＜１１：３８＞　前場の日経平均は続落、円高嫌気し一時1万9000円割れ\n\n前場の東京株式市場で、日経平均株価は前営業日比２２３円３５銭安の１万９０６０円１９銭となり４日続落した。円高進行を嫌気し朝方から幅広く売りが先行。為替が一時１ドル１１１円台後半まで円高に振れると下げ幅が拡大し、取引時間中としては２月９日以来、約２週間ぶりに一時１万９０００円を割り込んだ。下値では買い戻しや後場の日銀ＥＴＦ（上場投信）買いに期待する買いで下げ渋ったが、戻りは限定的だった。\n\n２８日のトランプ米大統領の議会演説で、市場が期待するような税制改革の具体策には言及しないとの見方が広がり、持ち高調整の売りが出ている。市場では「イベント前に悪い方のシナリオを織り込む展開だ。金融機関等の決算対策売りもある。企業業績に不安があるわけではなく、１万９０００円以下は売り込みにくい」（日本アジア証券エクイティ・ストラテジストの清水三津雄氏）との声が出ていた。\n\n東証１部騰落数は、値上がり３２０銘柄に対し、値下がりが１５９２銘柄、変わらずが８７銘柄だった。\n\n\n＜１０：５８＞　日経平均は軟調継続、ディフェンシブ系の一角に底堅さ\n\n日経平均は軟調継続、１万９０５０円付近で推移している。ＪＲ九州は上場来高値更新。市場では「リスクオフと呼べるほど売り圧力が強いわけでもない。直近上昇した景気敏感株が売られる一方、ディフェンシブ系銘柄の一角には底堅さもみられる」（国内証券）との声が出ている。\n\n\n＜１０：２４＞　日経平均は2月9日以来の1万9000円割れ、33業種全てが下落\n\n日経平均は下げ幅拡大。１万９０００円近辺での値動きとなっている。一時２９０円近く下落し、取引時間中としては２月９日以来、約２週間ぶりに１万９０００円を割り込んだ。外為市場で１ドル１１１円台後半まで円高が進行し、東証３３業種全てが下落する全面安の様相となっている。\n\n市場では「２８日のトランプ米大統領の演説で、市場が期待するような税制改革に言及しないのではないかという警戒感があり、持ち高調整売りが出ている。節目を割り込んでも相場の下値は堅く、どんどん売り込むような雰囲気ではないが、短期筋の動きには要注意」（国内証券）との声が聞かれた。\n\n\n＜０９：１２＞　寄り付きの日経平均は続落、円高嫌気で輸出株が売られる\n\n寄り付きの東京株式市場で、日経平均株価は前営業日比１５３円０３銭安の１万９１３０円５１銭となり、続落して始まった。米国市場でダウは連日で最高値を更新しているが、為替が１ドル１１２円台前半まで円高方向に振れたことで、輸出株に売りが先行した。米金利低下を背景に保険、銀行などの金融株も安い。東証業種別指数でプラスはガラス・土石の１業種のみとなっている。\n\n\n＜０８：３０＞　　寄り前の板状況、主力輸出株は売り優勢\n\n市場関係者によると、寄り前の板状況は、トヨタ自動車、ホンダ、ソニー、パナソニックなどの主力輸出株が売り優勢。指数寄与度の大きいファーストリテイリング、ファナックもやや売り優勢となっている。\n大手銀行株では、三菱ＵＦＪフィナンシャル・グループ、三井住友フィナンシャルグループ、みずほフィナンシャルグループがいずれもやや売り優勢となっている。\n\n（ロイター日本語ニュース　金融マーケットチーム　E-mail：scoopeqt@thomsonreuters.com　電話：03-6441-1787）\n\n関連データ：東証第１部出来高上位３０銘柄,東証第１部値上がり率上位３０銘柄,東証第１部値下がり率上位３０銘柄,日経平均株価, ＴＯＰＩＸ（東証株価指数）,ＴＯＰＩＸ　ＣＯＲＥ３０,ＪＰＸ日経インデックス４００,日経ジャスダック平均株価,東証マザーズ指数,日経２２５先物,ＳＧＸ日経２２５先物,ＴＯＰＩＸ先物,日経２２５オプション, 株式関連指標の索引ページ\n関連アプリ：インデックスムーバー（トムソン・ロイターEIKON検索ボックスで“IMO”と入力）、ウォッチリストアクティビティはreuters://screen/verb=Open/URL=cpurl:/%2Fapps.cp./Apps/PULSE をクリック\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n",
        "link": "http://jp.reuters.com/article/〔マーケットアイ〕株式：日経平均・日足は「小陰線」-終値で12営業日ぶり25日線-idJPL3N1GC2MD?sp=true",
        "title": "〔マーケットアイ〕株式：日経平均・日足は「小陰線」、終値で12営業日ぶり25日線割れ"
    },
    "13": {
        "content": "［東京　２７日　ロイター］ - 東京株式市場で日経平均は４日続落した。為替が一時１ドル１１１円台まで円高方向に振れたことを嫌気し、朝方から売りが先行。下げ幅は前週末比で一時２９０円近くまで拡大し、取引時間中として２月９日以来、約２週ぶりの安値水準を付ける場面があった。後場に入ると日銀によるＥＴＦ（上場投信）買いの思惑が広がり下げ幅を縮小した。\nＴＯＰＩＸは３日続落。下落率は１％を超えた。業種別では小売、水産・農林を除く３１業種が下落。保険が３％、銀行が２％超の下げとなり、金融セクターの軟調ぶりが目立った。またソフトバンクグループ(9984.T)は２．４％安となり、１銘柄で日経平均を約２３円押し下げる要因となった。日立(6501.T)、パナソニック(6752.T)など電機大手も安い。\n全体相場は後場に入ると日銀によるＥＴＦ買いの期待や、ドル／円JPY=が１１２円台前半まで円安方向に戻したことを背景に、買い戻しの動きとなった。日経平均の下げ幅は一時１０４円まで縮小したものの、大引けにかけて再び弱含んだ。\n２８日にはトランプ米大統領の議会演説が控えており、全体相場は次第に様子見ムードも強まった。\n三井住友アセットマネジメント・シニアストラテジストの市川雅浩氏は「為替の円高リスクが意識されたほか、国内長期金利の低下も金融株の重しとなった」と指摘。２８日のトランプ氏の演説に関しては「税制改革などの詳細が示されるには時間的に厳しい。米国株に対してはある程度、失望、材料出尽くし感からの売りを見ておかないといけないが、３月に予算教書などが控えており、一気に地合いが悪くなるとも見込みにくい」と話す。\n個別銘柄では ティーライフ(3172.T)が急伸し、上場来高値を更新した。２４日に発表した２０１６年８月─２０１７年１月の中間期における連結利益予想の上方修正を好感した。配送効率化の効果や円安によるデリバティブ評価益の計上などが寄与した。\n半面、タカラトミー(7867.T)が反落。２４日、自己株式処分による５００万株の売り出しと、オーバーアロットメントによる上限７５万株の売り出しを実施すると発表した。需給悪化などを懸念した売りが優勢となった。\n東証１部騰落数は、値上がり４３１銘柄に対し、値下がりが１４５８銘柄、変わらずが１１３銘柄だった。\n           日経平均.N225 \n           終値　　　　　              19107.47             -176.07          \n           寄り付き　　　              19130.51                       \n           安値／高値　　              18995.55─19178.99              \n\n           ＴＯＰＩＸ.TOPX \n           終値　　　　　　             1534.00              -16.14          \n           寄り付き　　　　             1537.75                        \n           安値／高値　　　             1525.16─1539.70                \n\n           東証出来高(万株)            183833                         \n           東証売買代金(億円)           21394.64                       \n\n\n (長田善行)\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n中国では１日また１日と、信頼できる経済指標が姿を消している。  記事の全文 | 関連記事 \n米政権は、人気ドラマ「ゲーム・オブ・スローンズ」のような、政治的大量殺りくの舞台になる可能性がある。  記事の全文 | 関連記事 \n",
        "link": "http://jp.reuters.com/article/nikkei-declines-idJPKBN1660IQ?sp=true",
        "title": "日経平均は4日続落、円高嫌気し一時2週ぶり1万9000円割れ"
    },
    "14": {
        "content": "［クアラルンプール　２６日　ロイター］ - マレーシアは２６日、北朝鮮の金正恩朝鮮労働党委員長の異母兄、金正男氏殺害事件の現場となったクアラルンプール国際空港の検査が完了したとして、同空港は「安全地帯」であると宣言した。\n金正男氏は１３日、格安航空のターミナル内で猛毒の神経剤であるＶＸガスにより殺害された。ＶＸガスは、国際連合が大量破壊兵器に指定している化学兵器。\n事件以来、ターミナルは数万人が利用しており、事件現場にも立ち入りが可能となっていた。\n警察の犯罪捜査班や消防、原子力認可当局が２６日、出動して検査にあたった。検査中は現場に非常線が張られたが、ターミナルのほかの区域は開放されていたという。\nこの事件を担当する警察の責任者は記者団に「第１に、人命にかかわる物質は検出されなかったことを確認する。第２に、空港は人命にかかわるいかなる物質にも汚染されていないこと、第３に、空港は安全地帯と宣言されたことを確認する」と述べた。\n＊表現を一部修正して再送します。\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n中国では１日また１日と、信頼できる経済指標が姿を消している。  記事の全文 | 関連記事 \n米政権は、人気ドラマ「ゲーム・オブ・スローンズ」のような、政治的大量殺りくの舞台になる可能性がある。  記事の全文 | 関連記事 \n",
        "link": "http://jp.reuters.com/article/northkorea-malaysia-kim-airport-idJPKBN1660PG?il=0?sp=true",
        "title": "マレーシア、金正男氏殺害現場の空港に安全宣言　検査を完了"
    },
    "15": {
        "content": "Japanese researchers said they used a bio 3-D printer to create tube-like tissues from cultivated human skin cells that regenerated damaged peripheral nerves in injured rats.\nThe ultimate goal is to develop a 3-D printer treatment for nerve damage in humans through the use of their own cells.\n“If we can establish this treatment, it will enable patients to walk on their own and ease their pain,” said Ryosuke Ikeguchi, a member of the research team and an associate professor of orthopedic surgery at Kyoto University.\nTheir study was published Feb. 13 in the U.S. scientific journal PLOS One.\nThe 3-D printer created tubular tissues that were 8 millimeters long and 3 mm in diameter from accumulated lumps of cultivated human skin cells.\nThe team applied the tissues to damaged peripheral nerves, creating a bridge for nerve gaps, and implanted them into rats’ legs.\nEight weeks later, the researchers confirmed that the damaged peripheral nerves had regenerated to nearly same thickness of the peripheral nerves in healthy rats. In addition, the tubular tissues had integrated with the nerves.\nThe researchers also implanted tubes consisting of artificial material into injured rats. These rats had a higher percentage of continuing to drag their feet than the 3-D printer group.\nGrowth factors derived from cells of the 3-D printer-made tubular tissues apparently fueled the regeneration of damaged nerves, the researchers said.\n“We want to advance our research development with the aim of putting it into practical use, for example, creating longer tubular nerve tissues through the 3-D printer,” Ikeguchi said.\nThe team aims to start clinical trials on bio 3-D tubular tissues in fiscal 2020.\nDamaged peripheral nerves affect movement and senses of the hands and feet.\nThe current mainstream treatment involves removing parts of normal nerves from different parts of the body and transplanting them to the damaged nerves. This method, however, can cause significant stress to the patients’ bodies.\n",
        "link": "http://www.asahi.com/ajw/articles/AJ201702270043.html",
        "title": "Scientists use 3-D printer to regenerate damaged nerves"
    },
    "16": {
        "content": "    ［２７日　ロイター］ - \n インド                日本時間15時41分      前日比        ％        始値  出来高概算\n ＳＥＮＳＥＸ指数<.BS         28,889.05      - 3.92    - 0.01   28,910.50    1.49億株\n ESN>                                                                      \n 前営業日終値                 28,892.97                                              \n                       日本時間15時57分      前日比        ％        始値  出来高概算\n ＮＳＥ指数                    8,921.90     - 17.60    - 0.20    8,943.70            \n 前営業日終値                  8,939.50                                              \n \n    中盤のインド株式市場は前営業日終値を挟んでもみ合い。前週に約２年ぶり高値を付けた\n後、買いが一服している。\n    ＳＥＮＳＥＸ指数（ムンバイ証券取引所に上場する３０銘柄で構成）        は日本時間\n１５時４１分時点で３．９２ポイント（０．０１％）安の２万８８８９．０５。\n    ＮＳＥ指数（ナショナル証券取引所に上場する５０銘柄で構成）は日本時間１５時\n５７分時点で１７．６０ポイント（０．２０％）安の８９２１．９０。\n    ただ、２８日に第４・四半期の国内総生産（ＧＤＰ）発表を控えることから、株式市場は\n短期的に調整に入る可能性があるという。\n    米国ではトランプ大統領が２８日、上下両院合同本会議で演説を予定している。ゲオジッ\nト・ファイナンシャル・サービシズのチーフ・マーケット・ストラテジスト、アナンド・ジェ\nームズ氏は「投資家は大統領の演説と、今週後半の米連邦準備理事会（ＦＲＢ）関係者による\n発言を待っている」と述べた。\n    \n    銀行株は７営業日ぶり反落。銀行が引き続き、燃料購入の際、消費者にデビットカードの\n利用手数料を課しているとの苦情が政府に寄せられたとの報道が出た。指数は約１\n％安、アクシス銀行は２．７％安、バンク・オブ・インディアは１．６％安\n。\n    半面、リライアンス・インダストリーズは６．３％高と、２００９年５月１８日\n以来の高値。携帯子会社のサービス有料化計画が引き続き買い材料となった。\n    空港運営のＧＭＲインフラストラクチャーは７．４％高と、昨年１月６日以来の\n高値。債務再編が完了したと発表した。    \n \n \n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n",
        "link": "http://jp.reuters.com/article/インド株式市場・中盤＝もみ合い-銀行株が下落-idJPL3N1GC2NG?sp=true",
        "title": "インド株式市場・中盤＝もみ合い、銀行株が下落"
    },
    "17": {
        "content": "［ローマ　２６日　ロイター］ - ローマ法王フランシスコは２６日、英国国教会の最高位聖職者であるウェルビー・カンタベリー大主教とともに南スーダンを訪問する可能性を検討していると述べた。訪問は、内戦と飢餓に苦しむ人々に注意を向けるのが目的だという。\nローマの英国国教会開設２００周年を記念して、初めて訪れた同教会で明らかにした。\n法王によると、昨年１０月にローマを訪問した南スーダンの司教らが、「（法王）一人ではなく、ウェルビー・カンタベリー大主教と一緒」の訪問を要請したという。\n法王は、訪問が１日間となる見通しと述べた。ローマ法王庁（バチカン）の情報筋によると、治安上の懸念がその理由だという。また、法王は訪問時期を明らかにしなかったが、情報筋によると、年内とみられるという。\n産油国の南スーダンは２０１１年に独立したが、２０１３年１２月にキール大統領とマシャール副大統領の対立から内戦が勃発。キール政権は先週、一部の地域で飢饉が起こっていると宣言した。\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n中国では１日また１日と、信頼できる経済指標が姿を消している。  記事の全文 | 関連記事 \n米政権は、人気ドラマ「ゲーム・オブ・スローンズ」のような、政治的大量殺りくの舞台になる可能性がある。  記事の全文 | 関連記事 \n",
        "link": "http://jp.reuters.com/article/pope-anglican-idJPKBN1660QR?sp=true",
        "title": "ローマ法王、南スーダン訪問を検討　カンタベリー大主教も同行か"
    },
    "18": {
        "content": "［北京　２６日　ロイター］ - 中国政府が公海での米国支配を阻止し、世界中で戦力投射を強化しようとするなか、中国海軍は、今年の国防予算において、相当額の新たな財源を確保するとみられる。\nスピード出世を果たした新司令官による指揮の下、同国初の空母「遼寧」が台湾海峡を通過し、遠く離れた海外でも新たな艦船が寄港するなどこの数カ月、中国海軍の役割が一段と増している。\nトランプ大統領は米国の艦船を増やすことを公言し、台湾や南シナ海、東シナ海など、激しい議論を引き起こすような問題に対して予測不可能なアプローチを取ることで、中国当局の神経を逆なでしている。そのため、中国は米海軍との差を縮めようとまい進している。\n北京に拠点を置くアジア地域のある外交官は、中国海軍の最近の動きについて「危機のなかの好機だ」と指摘。「トランプ大統領があまりに予測不能なので、中国は同大統領が最終的には自分たちに向かってくることを懸念している。そのために準備している」と語った。\n中国政府は、中国海軍の予算についての内訳を公表していないが、公式発表による２０１６年の国防費９５４３億５０００万元（約１５兆５７００億円）について、実際はそれを上回っている可能性が高いと複数の外交官は指摘する。\n来月開催される中国全国人民代表大会（全人代）で今年の国防費が発表されるが、それに隠された中国の意図を読むヒントを得ようと、アジア各国のみならず、米国もその規模を注視している。\n２０年間ほぼ連続して２ケタの伸び率を維持してきた中国の国防費だが、昨年の伸び率は６年ぶりに２ケタ割れの７．６％にとどまり、他国を驚かせた。\n「中国海軍が過去１５年にわたり、増強された国防費の恩恵を多大に受けてきたことは確かだ」と語るのは、ラジャラトナム国際研究院（シンガポール）の防衛問題専門家、リチャード・ビッツィンガー氏。\n「海軍にどれくらい割り当てられているかは分からないが、造船所から出てくるものの量と質の両方から勘案すると、かなり驚くほどの規模だろう」と同氏は述べた。\n＜加速する軍事近代化＞\nかつて活動範囲は概して沿岸地域に限られていた中国海軍だが、習近平国家主席が進める野心的な軍事近代化の下で急速に発展している。\n中国国営メディアによると、２０１６年にはミサイル駆逐艦、コルベット艦、誘導ミサイルフリゲート艦を含む１８隻が就役した。\n１月に電子偵察船が就役するなど、何かしら新しい装備が発表されない週はほとんどない。\nそれでも中国海軍は米国に著しく後れを取っている。中国が空母１隻を稼働しているのに対し、米国は１０隻。しかも中国の空母は旧ソ連製の「遼寧」である。\n退役少将で、現在は政府系の中国軍控与裁軍協会でシニアアドバイザーを務める徐光裕氏は、海洋における米国の戦力投射能力を中国は痛感させられたと指摘する。\n「マラソンのようなものだ。われわれは後を追っている。スピードを上げる必要がある」と同氏は述べた。\nトランプ大統領は、米史上最大規模の軍増強の一環として、海軍の艦船を現在の２９０隻から３５０隻に増やすと約束している。同大統領の側近によれば、この動きは軍事国家としての中国の台頭に対抗するために必要な措置だという。\n「１５年から２０年かかる計画であることは分かっているが、彼ら（中国）は年々、世界的野望とともに大海原を視野に入れた海軍力の保有に近づいている」と、ある米政府当局者は匿名で語った。\n「新たな予算を受け、中国海軍は短期的には南シナ海や東シナ海において首位の戦力を維持することを目指すだろう。また中期的にはそれをインド洋にまで拡大させるのが目標だ」\n中国は１月、そうした目標を推し進めるため、沈金龍中将を海軍トップに就任させた。\nスピード出世となる沈氏は、習国家主席に近い人物だと、外交筋や中国政府筋は言う。\n「沈氏がトップになって海軍はとてもラッキーだ。自分たちの働きが上層部にまで確実に伝わることが分かっているのだから」と、軍部に近い中国政府当局者は匿名を条件にこう話した。\n中国海軍が実施した最近の任務には、米国が伝統的に海上交通路を守ってきた湾岸諸国や、南シナ海、インド洋、西太平洋への寄港が含まれている。これについて国営ウェブサイト「ストロングチャイナ」は、沈氏にとって「初めてとなる米国、日本、台湾に対する武力の誇示」だとしている。\n中国国営メディアは、中国の潜水艦が先月、南シナ海に面するマレーシアのサバ州にある港に入港し、これは中国の潜水艦が外国港に寄港した２例目だと伝えた。同潜水艦はソマリア沖で海賊対処活動を支援していたという。\n中国の艦船もパキスタンやバングラデシュ、ミャンマーに寄港しており、アジアのライバル国であるインドの神経をとがらせている。\n「戦力投射だ」と、北京に拠点を置くある西側の外交官は中国海軍についてこう語った。\n（Ben Blanchard記者、Michael Martina記者　翻訳：伊藤典子　編集：下郡美紀）    \n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n中国では１日また１日と、信頼できる経済指標が姿を消している。  記事の全文 | 関連記事 \n米政権は、人気ドラマ「ゲーム・オブ・スローンズ」のような、政治的大量殺りくの舞台になる可能性がある。  記事の全文 | 関連記事 \n",
        "link": "http://jp.reuters.com/article/china-navy-trump-idJPKBN1660N5?sp=true",
        "title": "アングル：中国が海軍増強を加速、予測不能なトランプ氏に対抗"
    },
    "19": {
        "content": "    ［ソウル　２７日　ロイター］ - \n 韓国                               　終値      前日比        ％         始値         高値         安値   出来高概算\n 総合株価指数                     2,085.52      - 8.60    - 0.41     2,095.47     2,097.24     2,084.08     3.34億株\n 前営業日終値                     2,094.12                                                                          \n \n    ソウル株式市場は小幅続落して約１週間ぶりの安値で引けた。海外勢の売り継続に圧\n迫された。\n    総合株価指数終値は８．６０ポイント（０．４１％）安の２０８５．５２で\n２月２１日以来の安値。\n    海外投資家は２２５６億ウォン（１億９９０５万ドル）の売り越し。    \n \n \n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n",
        "link": "http://jp.reuters.com/article/ソウル株式市場・引け＝続落し約1週間ぶり安値-海外勢の売りで-idJPL3N1GC2KF?sp=true",
        "title": "ソウル株式市場・引け＝続落し約1週間ぶり安値、海外勢の売りで"
    },
    "20": {
        "content": "BEIJING--China is sending its first senior official to visit the United States since President Donald Trump took office, amid uncertainties over trade relations and new security tensions in east Asia.\nThe Foreign Ministry said State Councilor Yang Jiechi was scheduled to \"exchange views on bilateral ties and issues of mutual concern\" in meetings with high-ranking U.S. officials during his visit on Monday and Tuesday.\nYang is Chinese President Xi Jinping's top foreign policy adviser and a familiar face in Washington. He has served as foreign minister and ambassador to the United States, presenting a degree of continuity in a relationship now seen as somewhat in flux.\nHis visit comes as the future direction of relations between the world's two largest economies has grown more uncertain following Trump's accusation that China was cheating at trade and threats to raise import tariffs.\nTrump has also criticized China's activities in the South China Sea, where it has built man-made islands with military features. He has suggested he might use Beijing's rival Taiwan as leverage in negotiations and accused China of exerting too little pressure on communist neighbor North Korea to rein in its nuclear and missile programs.\nChina has responded in relatively mild terms and last week Premier Li Keqiang expressed hope that disputes with Trump's government could be settled amicably, saying that a trade war would \"benefit nobody.\"\nTrump has also appeared to moderate his approach, saying in a call with Xi earlier this month that his administration affirms Washington's long-standing policy of not maintaining official ties with Taiwan and acknowledging China's stance that the self-governing island is part of Chinese territory.\n",
        "link": "http://www.asahi.com/ajw/articles/AJ201702270025.html",
        "title": "1st senior Chinese official visits Washington in Trump era"
    },
    "21": {
        "content": "",
        "link": "https://tribune.com.pk/story/1340455/chinas-top-diplomat-visit-us-monday-tuesday/",
        "title": " China's top diplomat to visit US this week: state news agency"
    },
    "22": {
        "content": "［ロサンゼルス　２６日　ロイター］ - 映画界最大の名誉とされる第８９回米アカデミー賞の授賞式が２６日、ハリウッドのドルビー・シアターで開催された。\n主要部門の受賞作品は以下の通り。\n＜作品賞＞\n「ムーンライト」\n＜主演男優賞＞\nケイシー・アフレック「マンチェスター・バイ・ザ・シー」\n＜主演女優賞＞\nエマ・ストーン「ラ・ラ・ランド」\n＜監督賞＞\nデイミアン・チャゼル「ラ・ラ・ランド」\n＜助演男優賞＞\nマハーシャラ・アリ「ムーンライト」\n＜助演女優賞＞\nビオラ・デイヴィス「Fences（原題）」\n＜外国語映画賞＞\n「セールスマン」（イラン）\n＜長編アニメーション賞＞\n「ズートピア」\n＜長編ドキュメンタリー賞＞\n「O.J.: Made in America」\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n",
        "link": "http://jp.reuters.com/article/box-academy-awards-idJPKBN1660GV?sp=true",
        "title": "情報ＢＯＸ：第89回米アカデミー賞、主要部門の結果"
    },
    "23": {
        "content": "［東京　２７日　ロイター］ -\n＜１２：５５＞　日経平均は下げ幅縮小、小売がしっかり\n\n日経平均は下げ幅縮小、１万９１００円台前半で推移している。ＮＴＴが後場プラスに転じたほか、業種別で小売がしっかり。市場では「円高一服となったことや、日銀ＥＴＦ（上場投信）買いの思惑で下げ渋っている。レンジ相場を下放れるにも材料不足だ」（国内証券）との声が出ている。\n\n\n＜１１：３８＞　前場の日経平均は続落、円高嫌気し一時1万9000円割れ\n\n前場の東京株式市場で、日経平均株価は前営業日比２２３円３５銭安の１万９０６０円１９銭となり４日続落した。円高進行を嫌気し朝方から幅広く売りが先行。為替が一時１ドル１１１円台後半まで円高に振れると下げ幅が拡大し、取引時間中としては２月９日以来、約２週間ぶりに一時１万９０００円を割り込んだ。下値では買い戻しや後場の日銀ＥＴＦ（上場投信）買いに期待する買いで下げ渋ったが、戻りは限定的だった。\n\n２８日のトランプ米大統領の議会演説で、市場が期待するような税制改革の具体策には言及しないとの見方が広がり、持ち高調整の売りが出ている。市場では「イベント前に悪い方のシナリオを織り込む展開だ。金融機関等の決算対策売りもある。企業業績に不安があるわけではなく、１万９０００円以下は売り込みにくい」（日本アジア証券エクイティ・ストラテジストの清水三津雄氏）との声が出ていた。\n\n東証１部騰落数は、値上がり３２０銘柄に対し、値下がりが１５９２銘柄、変わらずが８７銘柄だった。\n\n\n＜１０：５８＞　日経平均は軟調継続、ディフェンシブ系の一角に底堅さ\n\n日経平均は軟調継続、１万９０５０円付近で推移している。ＪＲ九州は上場来高値更新。市場では「リスクオフと呼べるほど売り圧力が強いわけでもない。直近上昇した景気敏感株が売られる一方、ディフェンシブ系銘柄の一角には底堅さもみられる」（国内証券）との声が出ている。\n\n\n＜１０：２４＞　日経平均は2月9日以来の1万9000円割れ、33業種全てが下落\n\n日経平均は下げ幅拡大。１万９０００円近辺での値動きとなっている。一時２９０円近く下落し、取引時間中としては２月９日以来、約２週間ぶりに１万９０００円を割り込んだ。外為市場で１ドル１１１円台後半まで円高が進行し、東証３３業種全てが下落する全面安の様相となっている。\n\n市場では「２８日のトランプ米大統領の演説で、市場が期待するような税制改革に言及しないのではないかという警戒感があり、持ち高調整売りが出ている。節目を割り込んでも相場の下値は堅く、どんどん売り込むような雰囲気ではないが、短期筋の動きには要注意」（国内証券）との声が聞かれた。\n\n\n＜０９：１２＞　寄り付きの日経平均は続落、円高嫌気で輸出株が売られる\n\n寄り付きの東京株式市場で、日経平均株価は前営業日比１５３円０３銭安の１万９１３０円５１銭となり、続落して始まった。米国市場でダウは連日で最高値を更新しているが、為替が１ドル１１２円台前半まで円高方向に振れたことで、輸出株に売りが先行した。米金利低下を背景に保険、銀行などの金融株も安い。東証業種別指数でプラスはガラス・土石の１業種のみとなっている。\n\n\n＜０８：３０＞　　寄り前の板状況、主力輸出株は売り優勢\n\n市場関係者によると、寄り前の板状況は、トヨタ自動車、ホンダ、ソニー、パナソニックなどの主力輸出株が売り優勢。指数寄与度の大きいファーストリテイリング、ファナックもやや売り優勢となっている。\n大手銀行株では、三菱ＵＦＪフィナンシャル・グループ、三井住友フィナンシャルグループ、みずほフィナンシャルグループがいずれもやや売り優勢となっている。\n\n（ロイター日本語ニュース　金融マーケットチーム　E-mail：scoopeqt@thomsonreuters.com　電話：03-6441-1787）\n\n関連データ：東証第１部出来高上位３０銘柄,東証第１部値上がり率上位３０銘柄,東証第１部値下がり率上位３０銘柄,日経平均株価, ＴＯＰＩＸ（東証株価指数）,ＴＯＰＩＸ　ＣＯＲＥ３０,ＪＰＸ日経インデックス４００,日経ジャスダック平均株価,東証マザーズ指数,日経２２５先物,ＳＧＸ日経２２５先物,ＴＯＰＩＸ先物,日経２２５オプション, 株式関連指標の索引ページ\n関連アプリ：インデックスムーバー（トムソン・ロイターEIKON検索ボックスで“IMO”と入力）、ウォッチリストアクティビティはreuters://screen/verb=Open/URL=cpurl:/%2Fapps.cp./Apps/PULSE をクリック\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n",
        "link": "http://jp.reuters.com/article/〔マーケットアイ〕株式：日経平均は下げ幅縮小-小売がしっかり-idJPL3N1GC1WR?il=0?sp=true",
        "title": "〔マーケットアイ〕株式：日経平均は下げ幅縮小、小売がしっかり"
    },
    "24": {
        "content": "［東京　２７日　ロイター］ - 前場の東京株式市場で、日経平均株価は前営業日比２２３円３５銭安の１万９０６０円１９銭となり４日続落した。円高進行を嫌気し朝方から幅広く売りが先行。為替が一時１ドル１１１円台後半まで円高に振れると下げ幅が拡大し、取引時間中としては２月９日以来、約２週間ぶりに一時１万９０００円を割り込んだ。下値では買い戻しや後場の日銀ＥＴＦ（上場投信）買いに期待する買いで下げ渋ったが、戻りは限定的だった。\n２８日のトランプ米大統領の議会演説で、市場が期待するような税制改革の具体策には言及しないとの見方が広がり、持ち高調整の売りが出ている。市場では「イベント前に悪い方のシナリオを織り込む展開だ。金融機関等の決算対策売りもある。企業業績に不安があるわけではなく、１万９０００円以下は売り込みにくい」（日本アジア証券エクイティ・ストラテジストの清水三津雄氏）との声が出ていた。\n東証１部騰落数は、値上がり３２０銘柄に対し、値下がりが１５９２銘柄、変わらずが８７銘柄だった。\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n中国では１日また１日と、信頼できる経済指標が姿を消している。  記事の全文 | 関連記事 \n米政権は、人気ドラマ「ゲーム・オブ・スローンズ」のような、政治的大量殺りくの舞台になる可能性がある。  記事の全文 | 関連記事 \n",
        "link": "http://jp.reuters.com/article/nikkei-mid-idJPKBN16606S?sp=true",
        "title": "前場の日経平均は続落、円高嫌気し一時1万9000円割れ"
    },
    "25": {
        "content": "［サンパウロ　２５日　ロイター］ - リオのカーニバルが２５日、最高潮を迎え、１００万人を超える参加者が華やかな衣装を身に着け、伝統的な歌やリオデジャネイロのテーマソングである「Cidade Maravilhosa」（素晴らしい町）などを合唱して、通りに繰り出した。\n昨年８月のリオ五輪以来、市内では犯罪が増加しているほか、市の財政が危機に瀕し、警察や病院など基本サービスがほとんど維持できていない状態だが、カーニバルは例年通り華やかに開幕した。\nカーニバルでリオデジャネイロと競うサルバドル市では、音楽運動の「トロピカリア」発祥５０年を記念し、７０代となったベテラン歌手ジルベルト・ジルとカエタノ・ベローゾが大観衆を前に熱唱した。２人は、１９６４─８５年の軍事独歳に反発する歌を歌ったアーチスト。\n経済の首都であるサンパウロでも、盛大なパレードが繰り広げられた。\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n",
        "link": "http://jp.reuters.com/article/carnival-idJPKBN1660B0?sp=true",
        "title": "リオのカーニバル最高潮に、ブラジル各地でも盛り上がり"
    },
    "26": {
        "content": "The Diet continues to hold question sessions on a government-backed bill that would criminalize “conspiracy.”\nThe quality of debate, however, has not deepened enough to justify the amount of time being spent on it.\nQuestions and answers are eluding each other. At the root of the confusion is the government stance on the proposed legislation as a measure for fighting terrorism and to maintain, in the words of Prime Minister Shinzo Abe, that it is wrong to call it a “conspiracy bill.”\nA quick review of the development is called for here.\nIn 2000, the United Nations adopted the Convention against Transnational Organized Crime, which obligates its signatories to develop legislation for criminalizing and punishing the act of conspiring to commit a serious crime, with the mafia and other organized crime syndicates in mind.\nConspiracy bills were thereupon submitted three times to Japan’s Diet, but strong opposition blocked their passage. The government has therefore narrowed the coverage of the proposed legislation to “organized crime groups,” made preparatory acts for committing a crime an additional requirement for constituting the new crime, and started saying that the new crime will be called “preparation for terrorism and other crimes.”\nBut the essence of the bill, which would allow authorities to take action against, and punish, a crime before it is actually carried out, remains the same. The sweetish garment of anti-terrorism, brought in to coat the bill of a potentially hazardous nature, has blurred the sight of the initial objective of the proposed legislation.\nAt stake here is the conundrum of how to mutually reconcile and achieve both values: respecting human rights and maintaining public safety. The Diet should be the venue of substantial deliberations that never rely on mere imaginings or are influenced by them.\nIt is essential, in so doing, to clearly set the interpretation of the convention, which provides the basis for the bill drafting process and deliberations.\nThe government was consistently arguing that to join the convention, Japan has to introduce conspiracy legislation that would broadly cover more than 600 categories of crime. It absolutely refused to modify its stance when opponents raised concerns by saying that the convention allows individual nations to react flexibly in accordance with domestic circumstances, and that some countries have actually done so.\nBut Tokyo suddenly changed its stance and began saying that the coverage of crime categories could be reduced. While there is nothing wrong in shrinking the scope, the whole matter sounds just too opportunistic.\nQuestions galore are there to be asked. Was the government wrong in its previous stance? Had it attempted intentionally to develop excessive legislation? Given that previous statements made in the Diet were nothing to be relied upon, what is the basis for believing that Diet responses in the coming days are to be relied upon? What is the government’s take on the responsibility for causing the confusion?\nTokyo has refused to answer these questions, saying the bill has yet to be submitted to the Diet. Although opposition parties demanded to learn about the circumstances of the development of the law in the 187 signatories to the convention, the government came up with a report a month later that covered only about 40 countries.\nThere is no persuasive power in the government’s argument that the prospective legislation would not embroil ordinary citizens, given how insincerely it has been handling the matter. The first and foremost duty of the government is fostering a climate for substantive discussions.\n\n--The Asahi Shimbun, Feb. 26\n",
        "link": "http://www.asahi.com/ajw/articles/AJ201702270017.html",
        "title": "EDITORIAL: Alarm bells go off over Tokyo’s ‘anti-terror’ conspiracy bill"
    },
    "27": {
        "content": "BEIJING--With many poultry markets closed in the wake of China's worst-ever bird flu outbreak, local egg producers are being forced to shell out to feed and water chickens long after they would normally have been killed and sold for meat.\nThat is piling pressure on producers already grappling with tanking demand from a public spooked by fears over bird flu, deepening what some farmers say is one of the biggest crises to ever hit the egg industry in China, the world's top supplier.\n\"You want to sell your chickens, but you can't. You have no choice but to keep raising them and watch losses accumulate every day,\" said Zhang Dong, who has 10,000 laying hens in the central province of Hubei.\nChinese companies that churn out eggs for commercial sale typically sell hens at live poultry markets after 400 to 500 days of laying, when they begin to produce less regularly.\nBut regional authorities have shut poultry markets and restricted the transportation of birds as they fight the spread of the H7N9 virus that has killed around 100 people since October.\nThat is nearly three times more deaths than the last major bird flu outbreak in the country in 2013, worrying the public even though nearly all fatalities have been among people that have had direct contact with chickens. There is no evidence the virus can be caught from eating uncooked meat and eggs, or spread easily between humans.\nUnlike many other strains of the virus, hens with H7N9 are difficult to identify as they show little or no signs of symptoms, meaning that mass cullings seen during recent bird flu outbreaks in places such as South Korea and Japan have not so far been repeated in China.\nThe added time that producers must spend looking after birds beyond their prime will also drag further on prices for eggs in the world's top supplier after they hit seven-year lows this week below 4 yuan ($0.58 or 65 yen) per kilogram, with chickens that have dodged slaughter stoking a supply glut as they keep on laying.\n\"The industry's at a crossroads,\" said Feng Cheng, a 31-year-old farmer in the southern province of Anhui, who has a flock of 200,000 hens.\nHe is paying to feed 30,000 chickens that are past their prime and losing value, while sinking egg prices have halved his income since Lunar New Year at the end of January.\nChina's egg industry is dominated by small family-run businesses, with little leeway for enduring hard times.\nIn an assessment of current market conditions based on an egg price of 4.4 yuan per kg and feed costs of 2.3 yuan per kg, a farmer would lose 32.5 yuan over the lifetime of every hen in his or her flock, the government said this week.\n\"Eggs prices are falling sharply. Prices of feed materials like soy meal and corn are still rising. Life is so tough,\" Feng said by phone from his farm.\n\nCHICKEN AND EGG\n\nFour years ago, the nation's egg-laying flock shrank by 10 percent as farmers reduced their flocks after an outbreak of H7N9 flu slashed prices of eggs and chicken meat. The virus did $6.5 billion in damage to the whole agricultural sector.\nIt is not clear how many hens from the nation's current flock of over 1 billion have been affected by the recent spate of market closures.\nShi Qing, an egg wholesaler in Hubei, said sales had been hit hard by the oversupply and concerns about catching bird flu.\nIn the month after 2016's Lunar New Year, he sold 80,000 boxes of eggs, around 28.8 million eggs, but this year he has sold about half that.\nAnd there are strong fears it will take some time for the industry to recover.\n\"Usually, farmers will reduce stocks, which would help support prices,\" said Jim Huang, chief executive of China-America Commodities Data Analytics Inc.\n\"But ... with (this virus), farmers are being forced to keep the spent hens, as live poultry markets are closed and people are scared of eating chicken, which further increases supplies.\"\n",
        "link": "http://www.asahi.com/ajw/articles/AJ201702270015.html",
        "title": "China egg producers brace for pain from bird flu crackdown"
    },
    "28": {
        "content": "Monday February 27, 201710:48 AM GMT+8\nG25: Don’t wait for financial crisis, downsize civil service now\nThe Edit: Five nutritious foods dieters should not shun\nThe Edit: UK’s tallest man, GoT actor Neil Fingleton dead at 36\nKeep out! A look at border walls around the world\n\nIn this file picture taken on April 11, 2013 officials test poultry at the border with mainland China in Hong Kong as part of measures against the spread of the deadly H7N9 bird flu. — AFP pic\n\n\tBEIJING, Feb 27 — China reported another 8 fatalities from H7N9 bird flu since mid-February, the government said, taking the death toll so far this winter to at least 108 and stirring further concerns about the spread of the deadly virus.\n\n\tChina reported as many as 79 deaths from the same virus in January, the government said.\n\n\tThe National Health and Family Planning Commission did not disclose the location of the fatalities or the infection rates.\n\n\tChinese disease control experts have warned the public to stay alert for H7N9 avian flu, with the commission saying more than 340 cases of human infection have been reported since October.\n\n\tSouth Korea and Japan are also battling their own major outbreaks and have culled millions of chickens.\n\n\tThe virus is likely to strike in winter and spring, and farmers have in recent years ramped up measures such as cleaning regimes to prevent the disease.\n\n\tChina has confirmed five bird flu outbreaks among poultry this winter, which has led to the culling of more than 175,000 birds.\n\n\tChina, the world’s third-largest producer of broiler chickens and the second-biggest consumer of poultry, has also closed some live poultry markets after people and chickens were infected by the avian flu strains. — Reuters  \nReuters Video: ‘Babies’ on board for Beyonce and Jay Z\nReuters Video: Obama, Richard Branson go kiteboarding\nReuters Video: ‘The White Helmets’ filmmakers discuss ‘Muslim ban’\nReuters Video: ‘Babies’ on board for Beyonce and Jay Z\nReuters Video: Obama, Richard Branson go kiteboarding\nReuters Video: ‘The White Helmets’ filmmakers discuss ‘Muslim ban’\n",
        "link": "http://www.themalaymailonline.com/world/article/china-bird-flu-death-toll-hits-at-least-108-this-winter",
        "title": "China bird flu death toll hits at least 108 this winter"
    },
    "29": {
        "content": "［ソウル　２５日　ロイター］ - 米ウォールストリート・ジャーナル（ＷＳＪ）紙は２５日、ニューヨークで計画されていたトランプ米政権発足後初となる北朝鮮高官と米政府の元当局者による接触が中止になったと報じた。\n同紙によると、接触は３月１、２日にニューヨークで予定されていたが、米国務省が北朝鮮外務省の崔善姫北米局長へのビザ（査証）を発給しなかったという。\nビザが発給されなかった理由は明らかになっていないが、２月１２日の北朝鮮による弾道ミサイル発射実験や、マレーシアで金正男氏が殺害された事件が影響している可能性もある。\n韓国外務省の当局者は、同計画には米国や韓国の政府は関与していないとして、コメントを拒否した。ソウルの在韓米国大使館もコメントしなかった。\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n中国では１日また１日と、信頼できる経済指標が姿を消している。  記事の全文 | 関連記事 \n米政権は、人気ドラマ「ゲーム・オブ・スローンズ」のような、政治的大量殺りくの舞台になる可能性がある。  記事の全文 | 関連記事 \n",
        "link": "http://jp.reuters.com/article/northkorea-usa-idJPKBN1660AW?sp=true",
        "title": "北朝鮮高官と米元当局者の接触中止、国務省がビザ発給せず＝ＷＳＪ"
    },
    "30": {
        "content": "LOS ANGELES — \nOscar winner, take two.\nBarry Jenkins’ “Moonlight” — not, as it turned out, “La La Land” — won best picture at the Academy Awards in a historic Oscar upset and an unprecedented fiasco that saw one winner swapped for another while the “La La Land” producers were in mid-speech.\nPresenters Warren Beatty and Faye Dunaway apparently took the wrong envelope — the one for best actress winner Emma Stone — onto the stage. When they realized the mistake, representatives for ballot tabulators PwC — formerly Price Waterhouse Coopers — raced onstage to try to stop the acceptance speeches.\nBut backstage, Stone said she was holding her winning envelope at the time. “I think everyone’s in a state of confusion still,” said Stone. Later the actress, who pledged her deep love of “Moonlight,” added, “Is that the craziest Oscar moment of all time? Cool!”\nIt was, nevertheless, a shocking upset considering that “La La Land” came in with 14 nominations, a record that tied it with “Titanic” and “All About Eve.” Barry Jenkins’ tender, bathed-in-blue coming-of-age drama, made for just $1.5 million, is an unusually small Oscar winner. Having made just over $22 million as of Sunday at the box office, it’s one of the lowest grossing best-picture winners ever — but also one of the most critically adored.\n“Even in my dreams this cannot be true,” said an astonished Jenkins, once he reached the stage. “Moonlight,” released by indie distributor A24, also had some major muscle behind it, including Brad Pitt’s Plan B, which also backed the 2015 winner “12 Years a Slave.”\n“It was unfortunate that things happened as they did but, goddamn, we won best picture,” the still cool and composed Jenkins told reporters.\nThe “La La Land” team was celebrating onstage when producer Jordan Horwitz took to the microphone to say: “There’s been a mistake. ‘Moonlight,’ you guys won.” He then graciously passed his statue to the “Moonlight” producers, saying, “This is not a joke.” Gasps were heard around the auditorium.\n“I noticed the commotion that was happening and I thought that something strange had occurred,” Jenkins said backstage. “The last 20 minutes of my life have been insane.”\nHost Jimmy Kimmel came forward to inform the cast that “Moonlight” had indeed won, showing the inside of the envelope as proof. “I knew I would screw this up,” said Kimmel, a first-time host.\n“Moonlight” co-star Mahershala Ali, the supporting actor winner, said the conclusion “threw me a bit.” ‘‘I don’t want to go up there and take anything from someone,” he said afterward. “It’s very hard to feel joy in a moment like that.”\n“La La Land” still collected a leading six awards, including honors for cinematography, production design, score, the song “City of Stars” and best director. Chazelle, the 32-year-old filmmaker, became the youngest to win best director. “This was a movie about love and I was luckily enough to fall in love while making it,” said Chazelle, speaking about his girlfriend and Oscars date, Olivia Hamilton.\nUp until the chaotic end, the telecast had seesawed between jabs at Donald Trump and passionate arguments for inclusivity. “All you people out there who feel like there isn’t a mirror out there for you, the academy has your back, the ACLU has your back and for the next four years we will not leave you alone, we will not forget you,” said Jenkins, whose film is, in three chapters, about a young black kid growing up poor and gay in impoverished Miami.\nKenneth Lonergan, the New York playwright whose last film (“Margaret”) was beset by lawsuits and conflict, won best original screenplay for “Manchester by the Sea.” ‘‘I love the movies. I love being part of the movies,” said Lonergan. After the wild ending, Lonergan deadpanned to reporters, “It turned out that we actually won best picture.”\nShortly later, Affleck — in one of the night’s most closely watched races, won best actor — his first Oscar — for his soulful, grief-filled performance in Lonergan’s film. Affleck and Denzel Washington (“Fences”) were seen as neck-and-neck in the category. An admittedly “dumbfounded” Affleck looked shocked when his name was read. “Man I wish I had something bigger and more meaningful to say,” said Affleck, who hugged his more famous brother, Ben, before taking the stage.\nThe show kicked off with Justin Timberlake dancing down the Dolby Theatre aisles, singing his ebullient song, “Can’t Stop the Feeling,” from the animated film “Trolls.” It was an early cue that the Oscars would steer, at least in part, toward festiveness rather than heavy-handedness. Protests, boycotts and rallies have swirled ahead of Sunday night’s Oscars. But Kimmel, in his opening monologue, quickly acknowledged that he “was not that guy” to heal a divided America.\nBut he pointedly led a standing ovation for the “overrated” Meryl Streep and later tweaked the president by tweeting to him on air, including telling him that Streep “says hi.”\nThe wins for Davis, who co-starred in Denzel Washington’s August Wilson adaptation “Fences,” and Mahershala Ali, the “Moonlight” co-star, were both widely expected. Their awards marked the first time in more than a decade that multiple Oscar acting honors went to black actors.\n“I became an artist, and thank god I did, because we are the only profession to celebrate what it means to live a life,” said Davis, the best supporting actress winner. “So here’s to August Wilson, who exhumed and exalted the ordinary people.”\nThe evening’s most blunt protest came from a winner not in attendance. Best foreign film for the second time went to Asghar Farhadi, director of Iran’s “A Salesman.” Farhadi, who also won for his “A Separation,” had said he wouldn’t attend because of Trump’s travel band to seven predominantly Muslim nations. Anousheh Ansari, an Iranian astronaut, read a statement from Farhadi.\n“I’m sorry I’m not with you tonight,” it read. “My absence is out of respect for the people of my country and those of other six nations who have been disrespected by the inhumane law that bans entry of immigrants to the U.S.”\nThe broadcast often veered between such strong personal statements and Kimmel’s efforts to keep things a little lighter with bits reminiscent of his late-night show. Shortly before he led a dazed, unsuspecting tour group into the theater, presenter Gael Garcia Bernal, the Mexican actor, declared: “As a migrant worker, as a Mexican, and as a human being, I am against any wall.” Rich Moore, one of the three directors of Disney’s best animated film winner “Zootopia,” described the movie as about “tolerance being more powerful than fear of the other.”\nGibson’s World War II drama “Hacksaw Ridge” was, surprisingly, the evening’s first double winner, taking awards for editing and sound mixing. The bearded Gibson, for a decade a pariah in Hollywood, was seated front and center for the show, and was a frequent presence throughout.\nEzra Edelman’s “O.J.: Made in America” took best documentary, making it — at 467 minutes — the longest Oscar winner ever, beating out the 1969 Best Foreign Language Film winner “War and Peace” (431 minutes). Edelman’s documentary, while it received an Oscar-qualifying theatrical release, was seen by most on ESPN as a serial, prompting some to claim its place was at the Emmys, not the Oscars.\nEdelman dedicated the award to the victims of the famous crime, Nicole Brown Simpson and Ronald Goldman. “This is also for other victims, victims of police violence, police brutality,” Edelman said. “This is their story as it is Ron and Nicole’s.”\nThe “OscarsSoWhite” crisis of the last two years was largely quelled this season by a richly diverse slate of nominees, thanks to films like “Moonlight,” ‘‘Fences” and “Hidden Figures.” A record six black actors are nominated. For the first time ever, a person of color is nominated in each acting category.\n“I want to say thank you to President Trump,” Kimmel said in the opening. “Remember last year when it seemed like the Oscars were racist?”\nThe nominees follow the efforts by Academy of Motions Pictures Arts and Sciences President Cheryl Boone Isaacs to diversify the membership of the largely white, older and male film academy. “Tonight is proof that art has no borders, no single language and does not belong to a single faith,” said Isaacs. \n\nCopyright 2017 The Associated Press. All rights reserved. This material may not be published, broadcast, rewritten or redistributed.\n",
        "link": "https://www.japantoday.com/category/entertainment/view/moonlight-wins-best-picture-at-academy-awards-after-la-la-land-erroneously-announced",
        "title": "'Moonlight' wins best picture at Academy Awards after 'La La Land' erroneously announced"
    },
    "31": {
        "content": "　衆参両院の正副議長は２７日午前、天皇陛下の退位を巡り、８党と参院２会派に実施した２０日の意見聴取を踏まえ、各党派に論点を整理した文書の提示を始めた。大島理森衆院議長は３月２、３両日に全党派が参加する全体会議を開催すると伝達。大島氏は提示文書を基に議論を深め、与野党の接点を探りたい考えだ。\n　午前中に大島氏は自民党の茂木敏充政調会長と衆院議長公邸で、川端達夫衆院副議長が民進党の野田佳彦幹事長らと国会でそれぞれ会談。分担して午後までに全党派に手渡す段取りだ。\n",
        "link": "http://jp.reuters.com/article/idJP2017022701001325?sp=true",
        "title": "退位巡り来月２、３日に全体会議"
    },
    "32": {
        "content": "LONDON – Zlatan Ibrahimovic powered in a late header to win the League Cup for Manchester United on Sunday, sealing a 3-2 victory over Southampton after a two-goal lead was thrown away by Jose Mourinho’s side.\nIt was Ibrahimovic’s second goal in the final after putting United ahead from a free kick, taking the 35-year-old Swede’s tally to 26 goals in an incredible first season at United where his performances have more than lived up to the swagger.\nThat bravado was flaunted on the Wembley Stadium pitch amid the celebrations.\nAsked by a television reporter if something special was unfolding at United, Ibrahimovic replied: “I came. That’s special.”\nThe free summer transfer-window recruit ensured Mourinho became the first manager in United history to win a trophy in his first season, adding to his three League Cup triumphs with Chelsea.\n“(It) is quite a sense of relief,” Mourinho said.\nUnited’s fragile defense, though, nearly contrived to throw away the chance of glory. Although Jesse Lingard extended United’s lead in the 38th minute, Southampton fought back with goals either side of halftime from Manolo Gabbiadini. But as Southampton pushed for its first major trophy since beating United in the 1976 F.A. Cup final, Ibrahimovic produced the bullet header in the 87th minute from Ander Herrera’s cross.\nNow Ibrahimovic has won a major trophy in a fifth country after honors in France, Italy, Spain and the Netherlands.\nAlthough Wayne Rooney went up to collect the trophy as captain, that was his only role at Wembley. The 31-year-old forward was forced to watch from the bench as his older teammate produced an ageless, match-winning contribution.\n“This is what I came for, I came to win and I am winning,” Ibrahimovic said. “I have to keep going because the more I win, the more satisfied I get.”\nThe striker didn’t cost United any transfer fee when he joined in the summer transfer window as a free agent after leaving Paris Saint-Germain. He sought another final challenge, even in the twilight of his career, rather than an easy pay day in an inferior league.\n“You appreciate winning more the older you get, it’s all about winning and collecting trophies,” he said. “This is my 32nd trophy. Wherever I have been, I have won.”\nIt was Southampton which had the ball in the net first, though. Gabbiadini beat goalkeeper David de Gea in the 11th minute only for referee Andre Mariner to harshly penalize Ryan Bertrand for being offside when the Southampton defender wasn’t interfering with play.\nCompounding the frustration was Ibrahimovic putting United in front eight minutes later by curling a free kick around the defensive wall past outstretching goalkeeper Fraser Forster.\nUnited at the back, though, was living dangerously, and allowing far too much space for Southampton to push for the equalizer. De Gea sprang into action to block a low shot from James Ward-Prowse and he used his legs to deny Dusan Tadic.\nUnited leading by one goal wasn’t reflecting this contest, but Southampton fell further behind from another lapse.\nLingard was given so much time and space that he could take a touch to control Marcos Rojo’s pass before slotting past Forster. Adding to strikes in the F.A. Cup final and Community Shield in 2016, Lingard now has three goals in three Wembley appearances.\nGame over? Southampton had other ideas, sensing United’s fragile defense was ripe for exploiting. And in first-half stoppage time, Gabbiadini produced the goal he had been denied earlier in the final.\nRojo was exposed again at left back as Ward-Prowse whipped in a cross that was met by Gabbiadini, who put the ball through De Gea’s legs.\nUnited’s halftime response was to replace Juan Mata and place Michael Carrick as the shield in front of its defense.\nBut the Southampton goal threat persisted after the break, with Nathan Redmond’s volley turned wide by De Gea and Claude Puel’s team leveled from the resulting corner. Gabbiadini swiveled past Smalling to strike low into the net to make it five goals in three games since joining from Napoli.\nThere would be no hat trick as Gabbiadini was substituted and watched from the bench as Ibrahimovic had the final say as extra time was looming.\n“(Puel) has reason to be really sad and disappointed because he did a fantastic work, his team did fantastic, his team deserved extra time,” Mourinho said. “To lose in minute 87 with very little time to try to react, as they did in the first half, is a little bit unfair on them.”\nBut it is United now on course for a treble, still in contention for the F.A. Cup and Europa League.\nThe bigger target, though, is returning to the Champions League through winning the Europa League or by finishing in the Premier League’s top four. United is currently sixth.\n",
        "link": "http://www.japantimes.co.jp/sports/2017/02/27/soccer/late-ibrahimovic-header-gives-united-league-cup-victory/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "33": {
        "content": "(内容を追加しました)\n［東京　２７日　ロイター］ - ソニー・インタラクティブエンタテインメント（ＳＩＥ）は２７日、仮想現実（ＶＲ）の世界を家庭で楽しめるゴーグル型端末「プレイステーション（ＰＳ）ＶＲ」の世界販売台数が９１万５０００台に達したと発表した。\n米国で２７日から開かれるゲーム・デベロッパーズ・カンファレンス（ＧＤＣ）に合わせ、実績数字を公開した。\nＰＳＶＲはヘッドセットをかぶると周囲３６０度に立体的な空間が出現、ゲームの世界に本当に入り込んでいるかのような臨場感を味わえる。現在、６４の国・地域で販売している。\n同社によると、対応ソフトウェア・コンテンツ数は１９日現在で１００本を超え、参入を表明している開発会社は３６０社以上にのぼる。現在２２０本以上のコンテンツが開発中で、今年中に１００本以上が発売される予定。\nＶＲはゲームだけでなく、音楽やスポーツ、教育などさまざまな分野での活用が期待されており、市場の広がりが見込まれている。\n\n (志田義寧　編集：吉瀬邦彦)\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n",
        "link": "http://jp.reuters.com/article/idJPL3N1GC1BQ?il=0?sp=true",
        "title": "UPDATE 1-ソニー、「プレイステーションＶＲ」世界販売91万5000台に"
    },
    "34": {
        "content": "検索\n閉じる\nGAME Watch をフォローする\nSpecial Site\n人気記事\n最新記事\n\n「Overwatch」など5ゲームの熱戦が展開した「第2回 日本eスポーツ選手権大会」\n2月27日 20:57\n\n「チェインクロニクル～ヘクセイタスの閃」、Blu-ray全3巻、BOX同時発売\n初回限定版BOXには、完全新作ぷちきゃらアニメが付属\n2月27日 20:19\n\n「スプラトゥーン2」、ブキ「ローラー」について新情報を公開\nZRボタンを押しっぱなしでスピードアップ?!\n2月27日 19:28\n\n「ハースストーンアジア太平洋冬季プレイオフ」で、b787選手が優勝\n日本人選手初の快挙！\n2月27日 19:23\n\nPS4版「GUNDAM VERSUS」、クローズドβテストの詳細が公開\n一部参戦機体と4つのモードの詳細が明らかに\n2月27日 19:00\nImpress Watch人気記事\nおすすめ記事\n\nスパイク・チュンソフト、“プロレス”の新作ゲーム発表間近か\n\n任天堂、「マリカー」公道カートレンタル事業社を提訴\n\n「仁王」、全世界販売本数100万本突破\nニュース\n\n今藤祐馬\n2017年2月27日 11:18\n　ソニー・インタラクティブエンタテインメントは2月19日時点で、2016年10月13日に発売した「PlayStation VR」の販売台数が91万5千台に達したと発表した。\n　2月19日時点で発売されているPS VR用ゲームソフトおよびコンテンツは100本以上で、2017年内には新たに100本以上が発売予定。2月25日分の予約販売はすでに終了しており、次回の販売時期は未定となっており、日程が決定し次第ソニーの「PlayStation VR」のページにて発表される。\n\nPS VR専用「ヒア・ゼイ・ライ-眠りし者たち-」、アップデート実施\n2017年2月21日\n\n「バイオハザード7　レジデント イービル」VRモードの体験会開催決定\n2017年2月24日\nCopyright ©2000Impress Corporation. All rights reserved.\n",
        "link": "http://game.watch.impress.co.jp/docs/news/1046421.html",
        "title": ""
    },
    "35": {
        "content": "［２６日　ロイター］ - サッカーのドイツ１部、ブンデスリーガは２６日、各地で２試合を行い、内田篤人が所属するシャルケはホッフェンハイムと１─１で引き分けた。内田はベンチ入りしなかった。\nシャルケは前半５分にアレサンドロ・シェプフのゴールで先制したものの、後半３４分にゴールを許して同点に追いつかれた。\nこれで公式戦７戦、リーグでは４戦無敗となったシャルケだが、勝ち点２７で１２位に後退した。勝利していれば３位のドルトムントに勝ち点で並んでいたホッフェンハイムは同３８で４位。\nインゴルシュタット─ボルシアＭＧは２─０でボルシアＭＧが勝利した。\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n",
        "link": "http://jp.reuters.com/article/uchida-idJPKBN16603M?sp=true",
        "title": "サッカー＝ブンデス、シャルケ引き分け　内田はベンチ外"
    },
    "36": {
        "content": "［ニューヨーク　２５日　ロイター］ - 米著名投資家ウォーレン・バフェット氏が率いるバークシャー・ハザウェイ(BRKa.N)は、保有するアップル(AAPL.O)株から１６億ドル超の含み益を得ていることが、２５日発表した年次報告で明らかになった。\nバークシャーによると、昨年末時点のアップル株保有は６１２０万株、６７億５０００万ドル相当に膨らみ、平均取得価格は１１０．１７ドルだった。２４日時点のアップル株終値１３６．６６ドルで計算すると、保有株の時価は８３億ドルを上回ることになる。\nバークシャーは昨年、アップルの株主トップ１０に加わり、第１・四半期に９００万株強を取得した後、第４・四半期に買い増しに動いていた。\nスミード・キャピタル・マネジメントのビル・スミード氏は「アップルが米国や世界中で平均以上の所得層の生活を左右する力を持っていることを、バフェット氏は気に入っているのだと思う。バフェット氏は、人々がアップル製品を手放せなくなると分かっていて、その中毒性に投資しているのだ」と指摘した。\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n中国では１日また１日と、信頼できる経済指標が姿を消している。  記事の全文 | 関連記事 \n米政権は、人気ドラマ「ゲーム・オブ・スローンズ」のような、政治的大量殺りくの舞台になる可能性がある。  記事の全文 | 関連記事 \n",
        "link": "http://jp.reuters.com/article/berkshire-hatha-buffett-apple-idJPKBN16602W?sp=true",
        "title": "バークシャーのアップル株投資、含み益16億ドル超に"
    },
    "37": {
        "content": "［２６日　ロイター］ - 米アルファベット(GOOGL.O)傘下のグーグルは２６日、同社の基本ソフト（ＯＳ）「アンドロイド」の最新版を搭載したスマートフォン（スマホ）に対して、人工知能（ＡＩ）の音声認識機能、グーグル・アシスタントの提供を開始すると発表した。\nグーグルアシスタントは昨年秋にグーグルの自社製品に限定して利用が可能になったが、その後は同機能が使える機器の種類が広がっていた。\nグーグルは今週、米国で「アンドロイド７．０」と「アンドロイド６．０」 搭載スマホを持つ英語を話す利用者に対し、グーグルアシスタントのサービスを開始する。その後はオーストラリア、カナダ、英国の英語を話す利用者、ドイツのドイツ語を話す利用者に順次サービスを拡大する計画。また、さらなる言語に対応できるよう取り組んでいる。 \n米調査会社ＩＤＣによると、アンドロイドを搭載したスマホは昨年、世界のスマホ市場の８５％を占めた。米アップル(AAPL.O)の「ｉＯＳ」搭載のスマホは１５％に留まった。\n音声認識アシスタントはアップルが他社に先駆けて２０１１年に「Ｓｉｒｉ（シリ）」の提供を開始。現在は「アレクサ」を提供する米アマゾン(AMZN.O)を含む３社が顧客獲得競争を繰り広げている。\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n中国では１日また１日と、信頼できる経済指標が姿を消している。  記事の全文 | 関連記事 \n米政権は、人気ドラマ「ゲーム・オブ・スローンズ」のような、政治的大量殺りくの舞台になる可能性がある。  記事の全文 | 関連記事 \n",
        "link": "http://jp.reuters.com/article/google-voiceassistant-idJPKBN166036?il=0?sp=true",
        "title": "米グーグル、最新版アンドロイド端末に音声認識アシスタント"
    },
    "38": {
        "content": "IKOMA, Nara Prefecture--He plucks the ukulele with such energy and skill you half expect sparks to fly off the instrument.\nThis is no surprise because, after all, Tomoki Suzuki, 26, is a ukulele world champion.\nHis playing mesmerized an audience of 180 at a community center here Feb. 5.\nThe ukulele virtuoso performed 13 songs including his own original ballads and passionate tracks.\n“I will play numbers which are very different from Hawaiian music and songs used in 'mandan' comic monologues,\" Suzuki said from the stage.\nThe ukulele is usually associated with traditional Hawaiian music, but it is used frequently by mandan performers in Japan.\nIt’s been just four years since Suzuki, a former professional guitarist, first played the ukulele.\nNow he plays about 150 shows annually and plans to start playing in the Tokyo metropolitan area this year.\nSuzuki won his world crown last year.\nIn December, an organizer of Ribbee's World Ukulele Championship 2016, an international contest held in Thailand, notified Suzuki that he had won the top prize.\nThe contest, which was scheduled to be held in Thailand in October 2016, had been suspended due to the death of Thailand’s King Bhumibol Adulyadej.\nFinalists from various countries competed through the submission of performance videos.\nSuzuki played two numbers including an original song “Pick Up the Music,” a very personal number that made him decide the path to be followed.\nHe actually wrote the song with the Japanese Ukulele Contest of 2015 in mind, which is Japan's largest ukulele competition.\n“When you have difficult times, play your favorite music and be happy and positive,” is the message in the song.\nSuzuki was then a professional guitarist performing at restaurants and wedding ceremonies.\nBut he was hooked on playing the ukulele, even though his talent for playing the instrument was then unknown.\nSuzuki decided to commit his future to participating in that competition. He beat 15 other competitors to win first place by playing “Pick Up the Music.\"\nThe power of his music to stir the emotions of the listener was the main reason Suzuki snatched the victory, the judges said in reviewing his performance.\n\nPIANO AT AGE 3\n\nHis first encounter with a musical instrument came at the age of 3 when he started playing the piano.\nWhen he was a third-year junior high school student, he first played the guitar, influenced by his brother, who was six years older than him.\nHe taught himself the guitar and honed his skills, eventually specializing in the instrument at Osaka University of Arts.\nSuzuki started playing the ukulele as “another hobby” after graduating from the university in 2013.\nThe ukulele might look like a toy guitar but there are distinct differences between the two stringed instruments in terms of, for example, the way to hold them as well as, of course, the number of strings.\nSuzuki was absolutely fascinated by the gentle tonal quality of the ukulele.\nWhen he plays the guitar, he often performs as a supporting musician, but with the ukulele in his hands he takes center stage.\nHe started playing the ukulele at cafes and clubs in 2014, usually performing once every three days and mainly in the Kansai region.\nHe also channels unique styles of ukulele playing by performing with the instrument as one of the musicians in a band.\nHe made the major decision of moving from Nara Prefecture to Osaka Prefecture in March 2017 because he believes the city is more convenient for him to go to Tokyo where his work is increasing.\n“I want to convey the fascinating sound of the ukulele and the excitement of performing this instrument to more people,” Suzuki said.\n",
        "link": "http://www.asahi.com/ajw/articles/AJ201702270003.html",
        "title": "Ukulele world champion from Nara now hopes to charm Tokyo"
    },
    "39": {
        "content": "Global sales of Toyota Motor Corp.’s gas-electric hybrid vehicles have reached the 10 million unit milestone, 20 years after the Japanese auto giant launched the Prius, the world’s first mass-produced hybrid car.\nThe company made the announcement on Feb. 14, at a time when competition in the “green car” market is growing more intense, encouraging automakers to develop more eco-friendly vehicles than gas-electric hybrids.\n“When we launched the Prius, no one even knew what a hybrid was. Those who drove it were called geeks or other names,” said Toyota Chairman Takeshi Uchiyamada, 70, who led the development of the first-generation Prius, in a statement. “Hybrids have grown in popularity, and have ridden a wave of success out of the unknown and into the mainstream.”\nToyota’s first Prius was released in December 1997 under the catchphrase, “Coming in time for the 21st century” and touted as “twice as fuel-efficient as gas-powered vehicles.”\nThe model exploded in popularity in the United States when oil prices surged from 2004 to 2005. A popular actor drove a Prius to the site of the Academy Awards ceremony that year, drawing considerable attention.\nBack in Japan, the third-generation Prius made waves on its release in 2009. Prices of the third model started from 2.05 million yen ($18,200), 300,000 yen cheaper than its predecessor. It ranked at the top in domestic car sales until 2012.\nToyota currently sells a total of 33 hybrid models in more than 90 countries and regions.\nNormal hybrid vehicles run on electricity generated when the speed is being reduced. While that type of automobile does not require charging stations, gasoline is essential to operate them, and so they emit carbon dioxide (CO2).\nThe state of California and the Chinese government are planning to remove gas-electric hybrids from their lists of green cars for which government measures should be taken to promote their use.\nThat is because they believe plug-in hybrid vehicles (PHV), which can be charged from outside power sources and consume even less fuel, and electric vehicles (EV), which do not use gasoline to run, are more eco-friendly than ordinary hybrid vehicles.\nAlthough Toyota lagged behind automakers in the United States and Europe in the development of PHV and EV, it is working to catch up with its overseas rivals.\nIn February, the company released its first fully remodeled Prius PHV model in five years, which can run a longer distance on electricity alone.\nIt also set up a development team late last year to mass-produce its EV and plans to introduce mass-produced electric cars by around 2020, using motor and other technologies nurtured through the development of gas-electric hybrids.\n",
        "link": "http://www.asahi.com/ajw/articles/AJ201702270001.html",
        "title": "Toyota’s hybrid car sales reach milestone after 20 years"
    },
    "40": {
        "content": "",
        "link": "http://www.sankei.com/politics/news/170227/plt1702270007-n1.html",
        "title": "産経ニュース"
    },
    "41": {
        "content": "AWAJI, Hyogo Prefecture--Tokyo-based staffing agency Pasona Group Inc. will open an anime-themed amusement area in Awajishima Koen park in July.\nNijigen no Mori (two-dimensional forest) will feature an attraction where visitors can enjoy spectacular imagery of manga giant Osamu Tezuka’s classic “The Phoenix,” a “Crayon Shin-chan”-themed outdoor obstacle course, and other facilities, the company announced.\nThe 135-hectare Awajishima Koen park opened in 1985 in a hilly area in the northern part of the island, boasting forested areas, lawn sections and other facilities.\nThe prefectural government solicited ideas for private sector-led projects to encourage the use of the park and promote the benefits of the region.\nPasona Group has proceeded with the preparations for its own park within the park after its idea to use anime to attract visitors was adopted by officials.\nThe Night Walk Phoenix attraction utilizes projection mapping and other visual technologies to project moving images of the mythological bird in a forest at night, according to the company.\nIt is a 1.2-kilometer course where visitors walk through a fantastical world full of lighting and sound effects.\nAn adventure park mainly based on the “Crayon Shin-chan” series operates during the day.\nIn addition to a zip-line installed over a pond with which visitors can pass through columns of water, there is also a 7-meter-tall wooden obstacle course for guests to enjoy.\nThe park also offers a “glamping” (glamorous camping) facility where 70 to 80 visitors can enjoy camping and taste ingredients from the island.\nFees for each facility and other details are currently under consideration, Pasona Group said.\nPasona Group CEO Yasuyuki Nambu explained during a media conference at the prefectural government office on Feb. 6 that the company has set a goal of attracting about 1 million visitors annually.\n“We thought that it could be a dreamland for Awajishima island by making use of the park in an effective way,” Nambu said. “If it goes well, I think it would be a good example of regional revitalization.”\nHyogo Mayor Toshizo Ido, who was also present at the conference, added: “I hope it will be an entertainment hub with a strong presence on Awajishima island, which is rich in history and adventure.”\n",
        "link": "http://www.asahi.com/ajw/articles/AJ201702270009.html",
        "title": "Anime-themed park to open on Awajishima island in July"
    },
    "42": {
        "content": "［東京　２７日　ロイター］ - 今週の東京株式市場は高値もみ合いとなる見通し。市場の関心は２８日のトランプ米大統領による議会演説に向かっている。米ダウ.DJIは上昇を続けてきたが、演説を受けて政策への失望感が広がるかどうかがポイントだ。\nその後も米国株が底堅く推移した場合は安心感が台頭するとみられるが、日本株に関しては高値圏で戻り待ちの売りも見込まれる。\n日経平均の予想レンジは１万８８００円─１万９６００円。\n米国市場ではダウが２４日まで１１営業日連続で過去最高値を更新。一方、日経平均は１月５日に付けた昨年来高値を上抜けられず、レンジ内での動きを続けている。ドル／円JPY=の上値が重く、全体相場も膠着（こうちゃく）感が強まっている。\nトランプ大統領が税制改革などで驚くべき発表を行うと発言したのが９日。２３日のロイターとのインタビューでは法人税率の引き下げについて、目標は「１５─２０％だ」と表明した。さらに議会演説でどのような発言が飛び出すのか、市場は身構えている。「材料出尽くしで米国株が下落すれば、円高とともに日経平均は１万８０００円台に突入する」（国内投信）との見方もある。\n一方、ムニューシン米財務長官は米メディアとのインタビューで税制改革について、議会が８月の休会前に承認することが望ましいとの考えを示した。上下両院の指導部と協議しており複数案を検討中、などとしている。市場からは「演説後もトランプ氏の発言を受けた米国株の反応にしがみつくしかない」（大手証券トレーダー）との声も聞かれる。\n２８日には国内では１月鉱工業生産、３月３日に１月全国消費者物価指数などが発表される。海外でも１日に米２月ＩＳＭ製造業景気指数など、重要経済指標の発表が相次ぐ。「強い米経済指標が発表されれば、米利上げ時期を巡る議論が出てくる。一方的なドル安／円高にもなりにくい」（野村証券エクイティ・マーケット・ストラテジストの伊藤高志氏）との指摘もある。\n日本株に対しては下値の堅さも意識されている。「これまでの経緯から、トランプ氏の演説が失望を買う結果になることも見込みにくい。日本株はエネルギーをためている局面。米国株と比べ割安感もある」（アムンディ・ジャパン市場経済調査部長の濱崎優氏）という。無難通過となった場合、徐々に戻りを試す動きも期待されているが、ドル／円の反応が鈍ければ、伸び悩む展開となる可能性が高い。\n\n (株式マーケットチーム)\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n中国では１日また１日と、信頼できる経済指標が姿を消している。  記事の全文 | 関連記事 \n米政権は、人気ドラマ「ゲーム・オブ・スローンズ」のような、政治的大量殺りくの舞台になる可能性がある。  記事の全文 | 関連記事 \n",
        "link": "http://jp.reuters.com/article/高値もみ合い-トランプ氏議会演説受けた米国株の反応注視＝今週の東京株式市場-idJPL4N1GA040?sp=true",
        "title": "今週の日本株は高値もみ合い、米大統領議会演説への米株の反応注視"
    },
    "43": {
        "content": "［東京　２７日　ロイター］ - 今週の東京株式市場は高値もみ合いとなる見通し。市場の関心は２８日のトランプ米大統領による議会演説に向かっている。米ダウ.DJIは上昇を続けてきたが、演説を受けて政策への失望感が広がるかどうかがポイントだ。\nその後も米国株が底堅く推移した場合は安心感が台頭するとみられるが、日本株に関しては高値圏で戻り待ちの売りも見込まれる。\n日経平均の予想レンジは１万８８００円─１万９６００円。\n米国市場ではダウが２４日まで１１営業日連続で過去最高値を更新。一方、日経平均は１月５日に付けた昨年来高値を上抜けられず、レンジ内での動きを続けている。ドル／円JPY=の上値が重く、全体相場も膠着（こうちゃく）感が強まっている。\nトランプ大統領が税制改革などで驚くべき発表を行うと発言したのが９日。２３日のロイターとのインタビューでは法人税率の引き下げについて、目標は「１５─２０％だ」と表明した。さらに議会演説でどのような発言が飛び出すのか、市場は身構えている。「材料出尽くしで米国株が下落すれば、円高とともに日経平均は１万８０００円台に突入する」（国内投信）との見方もある。\n一方、ムニューシン米財務長官は米メディアとのインタビューで税制改革について、議会が８月の休会前に承認することが望ましいとの考えを示した。上下両院の指導部と協議しており複数案を検討中、などとしている。市場からは「演説後もトランプ氏の発言を受けた米国株の反応にしがみつくしかない」（大手証券トレーダー）との声も聞かれる。\n２８日には国内では１月鉱工業生産、３月３日に１月全国消費者物価指数などが発表される。海外でも１日に米２月ＩＳＭ製造業景気指数など、重要経済指標の発表が相次ぐ。「強い米経済指標が発表されれば、米利上げ時期を巡る議論が出てくる。一方的なドル安／円高にもなりにくい」（野村証券エクイティ・マーケット・ストラテジストの伊藤高志氏）との指摘もある。\n日本株に対しては下値の堅さも意識されている。「これまでの経緯から、トランプ氏の演説が失望を買う結果になることも見込みにくい。日本株はエネルギーをためている局面。米国株と比べ割安感もある」（アムンディ・ジャパン市場経済調査部長の濱崎優氏）という。無難通過となった場合、徐々に戻りを試す動きも期待されているが、ドル／円の反応が鈍ければ、伸び悩む展開となる可能性が高い。\n\n (株式マーケットチーム)\n日本経済は当面順調だが、トランプ政権後期までには米経済とともに景気後退局面入りする公算が大きいと龍谷大の竹中正治教授は指摘。   記事の全文 \nユーロ圏に関する、真に根の深い問題は双子の黒字拡大に拍車がかかっているドイツの一強状態だと、みずほ銀の唐鎌大輔氏は指摘。  記事の全文 \n中国では１日また１日と、信頼できる経済指標が姿を消している。  記事の全文 | 関連記事 \n米政権は、人気ドラマ「ゲーム・オブ・スローンズ」のような、政治的大量殺りくの舞台になる可能性がある。  記事の全文 | 関連記事 \n",
        "link": "http://jp.reuters.com/article/tokyo-stock-this-week-idJPKBN1650XM?sp=true",
        "title": "今週の日本株は高値もみ合い、米大統領議会演説への米株の反応注視"
    },
    "44": {
        "content": "TOKOROZAWA, Saitama Prefecture--Fashion accessories featuring stars and constellations developed by Japan’s leading astronomical telescope maker here are proving popular at science museums across the nation because of their realistic designs.\nThe items are produced by optical equipment manufacturer Vixen Co. to familiarize people with the night skies.\nThey sell so well that Vixen is now working toward releasing a new lineup of cosmic accessories.\n“Astronomic observation has conventionally been enjoyed mainly by middle-aged and elderly men,” said Saeko Mikami, 46, a Vixen employee who proposed the company’s popular Sora Jewelry accessory series. “I wanted more people to enjoy the practice.”\nMikami selected the moon and nine stars and constellations including Orion, all of which can be seen even in the light-polluted skies above urban areas, to make special necklaces.\nShe designed the accessories after studying metalwork chasing at junior college.\nMikami said she put great effort into “faithfully reproducing” the arrangement and brightness of the stars.\nAs Albireo--which constitutes the bill of Cygnus--is made up of two stars situated close to each other, Mikami combined colored crystal glass to represent it.\nThe size of glass and gems were also carefully chosen so the brightness of stars are faithfully replicated.\n“As our company makes devices to observe stars, I did not want to create low-quality products,” said Mikami.\nSale of Sora Jewelry necklaces began at souvenir shops in science museums and elsewhere across Japan in April 2016.\nA total of 18,000 necklaces have sold to date partly thanks to their relatively inexpensive price of 1,600 yen ($14) each.\nVixen has even received a message from a buyer saying, “I will purchase all the accessories.”\nWhile plated brass is currently used for star accessories, Vixen plans to market silver ones to make its products more sumptuous.\n“I will be happy if more people become interested in observing stars and celestial bodies after buying our accessories,” Mikami said.\n",
        "link": "http://www.asahi.com/ajw/articles/AJ201702270005.html",
        "title": "Heavenly necklaces give accurate images of night skies"
    },
    "45": {
        "content": "LOS ANGELES — \nHost Jimmy Kimmel opened the Oscars Sunday with a salvo of jokes targeting President Donald Trump on a night expected to be as remarkable for political protest as for its celebration of Hollywood. \nNostalgic musical “La La Land” is leading the charge for golden statuettes with 14 nominations. And Mahershala Ali took home the first award of the night, the best supporting actor prize for his work in coming-of-age drama “Moonlight.”\nBut, after Justin Timberlake opened the gala with some upbeat music, Kimmel wasted no time putting the A-list audience in a political state of mind.\n“This broadcast is being watched live by millions of Americans and around the world in more than 225 countries that now hate us,” Kimmel said.\nThe late-night comedian quipped that Trump, who pulled off a political upset win with his campaign that targeted immigration, had taken the heat off Hollywood and its annual gala.\n“I want to say thank you to President Trump. Remember last year when it seemed like the Oscars were racist? That’s gone,” Kimmel said.\nThe entertainment industry has been a bastion of opposition to Trump—who has delighted in hitting back at stars’ criticism via his favorite medium, Twitter.\n“Some of you will get to come up here on this stage tonight and give a speech that the president of the United States will tweet about in all caps during his 5 am bowel movement tomorrow. And I think that’s pretty darn excellent, if you ask me,” Kimmel said.\nBut Kimmel also kept the tone light, asking viewers from a deeply divided America to talk more to one another.\n“If we would all do that, we would make America great again,” he said, adapting Trump’s campaign slogan.\nIn the spirit, Kimmel turned to his long-running, if light-hearted, feud with actor Matt Damon as he pledged that the two would bury the hatchet.\nTimberlake strutted into Hollywood’s Dolby Theatre to open the gala, singing his hit “Can’t Stop the Feeling!” and “Lovely Day” by Bill Withers as he danced past the stars and onto the podium.\nGold Derby, a site that collates experts’ awards predictions, had “La La Land” as a clear favorite, although it is expected to fall short of the record 11 statuettes achieved by “Ben-Hur” (1959), “Titanic” and “The Lord of the Rings: Return of the King” (2003).\n\n© 2017 AFP\n",
        "link": "https://www.japantoday.com/category/entertainment/view/trump-barbs-music-kick-off-oscars-gala",
        "title": "Trump barbs, music kick off Oscars gala"
    },
    "46": {
        "content": "NEW YORK – About 250 people demonstrated in support of the news media Sunday, amid stepped up attacks on the press by President Donald Trump.\nAlthough New York, a Democratic bastion, has been the scene of numerous demonstrations since Trump’s election, this was the first protest organized expressly to show support for the media.\nThe White House on Friday barred journalists from seven news organizations, including the New York Times and CNN, from attending an off-camera briefing in press secretary Sean Spicer’s office.\nThat followed Trump’s frontal attack on the media earlier in the day, in a speech to an annual conservative convention in which he railed against “fake news” and called the media the “enemy of the people.”\nParadoxically, Trump’s attacks on the media during the presidential campaign and after his defeat of Democratic candidate Hillary Clinton have boosted a resurgence in public interest in incisive news reporting.\nThe New York Times, for instance, has gained hundreds of thousands of subscribers even as the media’s battle with Trump has intensified.\nDespite cold weather, protesters gathered outside the entrance to the headquarters of the New York Times in Midtown Manhattan, some with bandages across their mouths and carrying placards citing the U.S. Constitution guarantee of a free press.\nThe demonstration later shifted from the New York Times to the nearby offices of Fox News, then to those of NBC News.\n“Anytime an authoritarian person or dictators take charge they always stifle the press. It’s always the first thing they do. We are in the first steps of fascism,” said Donna Marie Smith, a retired school teacher and longtime Times subscriber.\n“We have to continue marching and the press has to keep covering it,” she said, adding, “I do think we will overcome even though I don’t know how long it will take.”\n“Democracy can’t function without a free and independent media,” said another protester, human rights lawyer Betsy Apple.\n“That is precisely what this administration is trying to do — to shut them down. But we won’t let that happen.”\nGreg Hanlon, a journalist with People magazine, came to the demonstration with his wife and their 4-month-old child.\n“It’s just important to stand up to make the point that this won’t go unchecked, and that the people won’t tolerate this,” he said.\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/world/politics-diplomacy-world/demonstrators-take-new-york-streets-defend-media-amid-attacks-trump-muzzle-press/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "47": {
        "content": "ATLANTA – Newly elected Democratic national Chairman Tom Perez pledged on Sunday to unite a fractured party, rebuild at all levels from “school board to the Senate” and reach out to chunks of rural America left feeling forgotten in the 2016 election.\nSpeaking in television interviews, Perez indicated that an important first step was joining with vanquished rival Minnesota Rep. Keith Ellison, who agreed at Perez’s invitation to serve as the Democratic National Committee’s deputy chairman. Perez said the two would work hard to put out an affirmative party message while opposing President Donald Trump’s policies, adding that he and Ellison were already getting a “good kick” that Trump was stirred to tweet that the DNC election was “rigged.”\n“We lead with our values and we lead with our actions,” Perez said, describing a party focus that will emphasize protecting Social Security, Medicare and “growing good jobs in this economy.”\n“You know, our unity as a party is our greatest strength. And it’s his worst nightmare,” he said. “And, frankly, what we need to be looking at is whether this election was rigged by Donald Trump and his buddy Vladimir Putin.”\nThe former labor secretary in the Obama administration acknowledged that swaths of the U.S. had felt neglected, saying he had heard from rural America that “Democrats haven’t been there for us recently.”\n“That’s exactly what we’re going to do,” Perez said, stressing grass-roots efforts in all 50 states. He pointed to Democrats’ success Saturday in one of their strongholds, Delaware, where they found themselves in an unexpectedly competitive race. Stephanie Hansen won a special election for a state Senate seat after vigorous party campaigning that helped preserve Democrats’ control of the chamber.\nAs DNC chair, Perez must now rebuild a party that in the last decade has lost about 1,000 elected posts from the White House to Congress to the 50 statehouses, a power deficit Democrats have not seen nationally in 90 years.\n“A lot of people feel forgotten, and we will not allow that to happen,” he said.\nOn Saturday, the DNC elected Perez as its chair in a competitive race that took two rounds of voting — unprecedented in recent memory for either major party. They picked Perez, who was backed by former President Barack Obama, over Ellison, backed by liberal Sen. Bernie Sanders of Vermont.\nSanders had pushed the party’s eventual nominee, Hillary Clinton, into a protracted 2016 Democratic primary fight, gaining strong support from young voters in particular as he described a primary process as “rigged” by party establishment.\nPiercing cheers after Perez’s election were boos, yells and expletives from more than a few young Ellison supporters in the gallery, some of them in tears. Reaction wasn’t enthusiastic among the liberal groups that had embraced Sanders and have intensified their efforts since Trump’s stunning victory over Clinton in the November election.\n“We don’t have the luxury of walking out of this room divided,” Ellison said Saturday over the jeers. Afterward, he told reporters he trusts Perez and that the burgeoning resistance movement aimed at Trump should do the same.\nOn Sunday, Sanders praised Ellison’s strong bid to be DNC chair, taking on “Democratic insiders.” Describing the party as broken and urging a “total transformation,” the Vermont senator said Perez now “has a real opportunity on his hands. And I hope he seizes it.”\nSanders said the party has to open up to working people and youth, and “make it crystal clear that the Democratic Party is going to take on Wall Street, it’s going to take on the greed of the pharmaceutical industry, it’s going to take on corporate America that is shutting down plants in this country and moving our jobs abroad.”\nPerez, the first Latino to be DNC chair, indicated Sunday that Democrats would continue to speak out forcefully against Trump’s policies, even if it meant at times coming across as a “party of no.” He referred to what he described as harmful policies, such as a “racist” travel ban affecting seven predominantly Muslim countries and administration efforts that he said would restrict overtime pay and make it harder to save for retirement.\n“We’ve seen no evidence of anything constructive from this president,” Perez said. “He’s governed from the far right in everything he’s done.”\nBesides Trump in the Oval Office, Republicans now control Congress and about two-thirds of statehouses, and they’re one Senate confirmation vote away from a conservative majority on the Supreme Court.\nAfter Perez’s victory, Trump took to his preferred medium to rub it in. “Congratulations to Thomas Perez, who has just been named chairman of the DNC. I could not be happier for him, or for the Republican Party!” the president wrote on Twitter. Early Sunday, the president asserted that the Democratic contest was “of course, totally ‘rigged.’ Bernie’s guy, like Bernie himself, never had a chance. Clinton demanded Perez!”\nProgressive Democrats reacted to Perez’s election with dismay. Jim Dean, chair of Democracy for America, called Perez’s election “incredibly disappointing” and said the “resistance will persist … with or without the leadership of the Democratic National Committee.” Dan Kantor, leader of the Working Families Party, said Democrats “missed an opportunity.”\nThe son of Dominican immigrants, Perez actually comes to the job with a demonstrably liberal record as a civil rights attorney and backer of organized labor. In the chairman’s race he carried the establishment label as a Maryland resident who’s spent years in the Washington orbit, working in the Justice Department and ultimately as an Obama Cabinet secretary.\nPerez and Sanders spoke on CNN’s “State of the Union;” Perez also appeared on NBC’s “Meet the Press” and ABC’s “This Week.”\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/world/politics-diplomacy-world/new-democratic-chief-perez-gets-good-kick-trump-tweets-win-poll-rigged/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "48": {
        "content": "NEW DELHI — \nIndia demanded the “strongest action” from the US government Sunday after an Indian expatriate was killed and another wounded in a suspected hate crime in the midwestern state of Kansas.\nIndians at home and in the United States have expressed shock at the shooting of the two young engineers by a drunk white man who allegedly screamed “Get out of my country!”\nThe two men, who had been living in the U.S. for the last few years, were targeted at a bar in Olathe, a suburb of Kansas City, late Wednesday. \n“USA should respond to this incident. American President and people of America, they should come out openly to condemn such actions… and then take strongest action,” Information and Broadcasting Minister M Venkaiah Naidu was quoted by the Press Trust of India as saying. \nSrinivas Kuchibhotla, 32, was killed and Alok Reddy Madasani, 32, wounded in the attack. Both worked as aviation systems engineers for GPS manufacturer Garmin.\n“These kind of incidents involving racial discrimination are shameful,” Naidu said in the southern city of Hyderabad where the victims’ families live.\n“They will dent the image of USA. So the U.S. President, administration and civil societies should unequivocally respond and condemn such incidents.”\nU.S. authorities late Wednesday detained 51-year-old Adam Purinton at a restaurant after he claimed he had killed two Middle Easterners.\nHe has been charged with premeditated first-degree murder and two counts of attempted premeditated first-degree murder and is being held on a $2 million bond. \nThe FBI is trying to determine if the shooting was a hate crime.\nMadasani has now been released from hospital and his parents were due to leave for the United States late Sunday.\nHis father Jagan Mohan Reddy, a chief engineer with the Telangana state government, told AFP they would spend at least a week in the US before “taking stock of what to do (next)”.\n“They lost a dear friend (Kuchibhotla) in the attack but somehow, by God’s grace, my son survived,” Reddy said. \nHe said his son and the deceased were very good friends and had known each other for at least six or seven years in the US. \n“It is unthinkable that they have been separated like this,” Reddy added. \nThe shooting has made headlines in the Indian media, amid concern that the hardline immigration policies of President Donald Trump may have created the climate for such an attack.\nThe Indian community in the United States reached out over the weekend in solidarity with the victims.\n“There’s no place for senseless violence & bigotry in our society,” tweeted Microsoft CEO Satya Nadella, one of the most prominent Americans of Indian descent. \n“My heart is with the victims & families of the horrific shooting in Kansas.”\nA GoFundMe online fundraiser page was quickly set up after the shooting, and as of Sunday had collected more than $600,000—much of it in small contributions of $5 and $10.\nThe money is to help with the funeral expenses “and other ongoing grief / recovery support costs” for Kuchibhotla’s widow Sunayana Dumala.\nDumala told a press conference Friday she was initially concerned about racism in the United States.\n“We’ve read many times in newspapers of some kind of shooting happening,” she said, according to the Kansas City Star. “And we always wondered, how safe?”\nDumala credited her late husband’s spirit of optimism for the fact that they emigrated and she eventually found a job.\nThere are believed to be some 300,000 residents of Indian descent living in the United States.\n\n© 2017 AFP\n",
        "link": "https://www.japantoday.com/category/world/view/india-demands-strongest-action-from-u-s-after-kansas-pub-killing",
        "title": "India demands 'strongest action' from U.S. after Kansas pub killing"
    },
    "49": {
        "content": "WASHINGTON – Donald Trump has ratcheted up his feud with the U.S. media by announcing he will skip the annual White House correspondents’ dinner, the first president to do so in 36 years.\nBy boycotting the event Trump breaks a tradition that began in 1921 in which journalists invite the U.S. president for a light-hearted roast.\n“I will not be attending the White House Correspondents’ Association Dinner this year. Please wish everyone well and have a great evening!” Trump wrote Saturday on Twitter.\nThe last time a president missed the event was in 1981, when Ronald Reagan was recovering after being shot in an assassination attempt. Reagan, however, phoned in with friendly remarks.\nRichard Nixon, who despised the media, skipped the event in 1972.\nTrump frequently blasted the mainstream U.S. press during the election campaign, and as president has intensified his media-bashing.\nHe ripped the New York Times on Sunday for a television ad that the newspaper will air during the Oscars ceremony stating “The truth is more important now than ever.”\n“For first time the failing @nytimes will take an ad (a bad one) to help save its failing reputation. Try reporting accurately & fairly!” Trump tweeted.\nOver the years the dinner organized by the White House Correspondents’ Association has evolved — or devolved, depending on one’s point of view — into the self-described “Nerd Prom” packed with Hollywood celebrities.\nThe WHCA said it will proceed with this year’s dinner, set for April 29.\nThe event “has been and will continue to be a celebration of the First Amendment (on freedom of the press) and the important role played by an independent news media in a healthy republic,” WHCA president Jeff Mason tweeted.\nSome news groups have already pulled out of events related to the dinner. Conde Nast, publisher of The New Yorker, Vanity Fair have all canceled their exclusive before- and after-parties, and Bloomberg is reportedly pulling out as a party co-sponsor.\nThe New York Times has skipped the dinner itself for years to avoid charges that its reporters are too close to the White House.\nThe dinner normally features a big-name comedian to rib the president, but this year a funny person has yet to be booked.\nComedian Samantha Bee earlier announced a “Not the White House Correspondents’ Dinner” on the same night at a nearby hotel to raise money for the Committee to Protect Journalists.\nTrump’s cancellation comes after the White House denied access Friday to an off-camera briefing to several major U.S. media outlets, including CNN and The New York Times.\nSmaller outlets that have provided favorable coverage, however, were allowed to attend the briefing by spokesman Sean Spicer.\nThe WHCA said it was “protesting strongly” the decision to selectively deny media access.\nThe New York Times said the decision was “an unmistakable insult to democratic ideals,” CNN called it “an unacceptable development” and The Los Angeles Times warned the incident had “ratcheted up the White House’s war on the free press” to a new level.\nIt is not uncommon for Republican and Democratic administrations to brief a limited number of reporters on specific themes.\nHowever, the Friday event was billed as a regular briefing open to credentialed media before it became a closed event in Spicer’s office for a chosen group.\nSeveral outlets that regularly cover the White House, including newswires Reuters and Bloomberg, attended. They are part of the “pool,” a small group of reporters who have access to certain events and share the contents with other media.\nThe Associated Press boycotted the event in protest at the exclusions, which included The Los Angeles Times and Politico.\nAFP was not included despite being part of the press pool. Its journalist protested, and attended the briefing uninvited.\nSpicer gave no explanation for the media selection.\nAs protests erupted a December interview re-emerged in which Spicer told Politico that the Trump White House would never ban a news outlet.\n“Conservative, liberal or otherwise, I think that’s what makes a democracy a democracy versus a dictatorship,” he said.\nAri Fleischer, a former George W. Bush spokesman, said the White House’s stance was “unwise and counterproductive,” but added that it should be kept in perspective.\n“Press secretaries need to meet with the whole press,” Fleischer told CNN. “But beyond that, there is nothing unusual about presidents meeting with selected reporters, and White House staffs do it all the time too.”\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/world/politics-diplomacy-world/feud-media-rages-trump-skip-correspondents-dinner-first-36-years/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "50": {
        "content": "WASHINGTON – A sobering report to governors about the potential consequences of repealing the Obama-era health care law warns that federal spending cuts probably would create funding gaps for states and threaten many people with the loss of insurance coverage.\nThe Affordable Care Act has two main components for expanding coverage: subsidized private health insurance available in all 50 states, and an optional Medicaid expansion that has been accepted by 31 states and the District of Columbia. Those two components of the health law cover more than 20 million people.\nA report by the consulting firms Avalere Health and McKinsey & Company concluded that the changes under consideration by the GOP-led House would reduce significantly federal dollars for Medicaid and subsidized private insurance.\nThe effect on Medicaid would be far-reaching. The federal-state program for low-income people covers more than 70 million Americans, many of whom have high health care needs.\nThe Associated Press obtained a copy of a slide presentation made by the consultants to governors meeting this weekend in Washington.\nThe report said the combination of phasing out Medicaid expansion money from the U.S. government, plus transforming the overall program from an open-ended federal entitlement to one that operates under a cap would likely result in state funding gaps. States that expanded Medicaid would face the deepest cuts.\nStates would get more flexibility to design their programs, but the money crunch could lead to cuts in eligibility, benefits, or payments to hospitals and other service providers. The impact of federal spending reductions would compound over time.\nReduced Medicaid spending could also hurt states with dampened economic activity and fewer jobs, the consultants said. Hospitals, which benefit from Medicaid coverage, are big employers in local communities. Costs of care for uninsured patients could become an issue.\nIn addition, the private insurance subsidies provided under Obama’s law would also be scaled back, according to the report.\nAlthough states would get some additional safety-net funding, reductions in federal insurance subsidies would expose some consumers to new costs for their coverage. That would probably result in fewer people covered, as some consumers drop their plans.\nAccording to the Kaiser Family Foundation, Medicaid consumed an average 19 percent of state budgets in 2015, the most current year available, ranging from 7 percent in Utah to 41 percent in New Hampshire.\nGov. John Kasich, R-Ohio, said he thinks “there’s going to be a problem in the House of getting anything out of there that still provides coverage to people. That’s why the Republicans have to reach out to some of the Democrats. I don’t know whether this is going to happen,” he told CBS’ “Face the Nation.”\nWith President Donald Trump set to give his first speech to Congress on Tuesday night and his words on health care to be closely watched, a White House spokeswoman said the administration’s goal is to ensure people do not lose their coverage and that costs are lowered.\n“So we’re looking at every possible way to do exactly that: repeal a terrible, failed system and replace with something better,” Sarah Huckabee Sanders told ABC’s “This Week.”\nShe depicted the current system as “collapsing under itself,” a view not shared by independent experts. It is widely acknowledged that affordability is a serious problem, but the system is not regarded as teetering on the edge.\nGovernors on Saturday met privately with Health and Human Services Secretary Tom Price, who according to several of the state leaders said the Trump administration wanted to work with states to overhaul health care, but he did not provide specifics.\nA Medicaid proposal by GOP governors, a draft of which was obtained by AP, urges Congress to change Medicaid from an open-ended federal entitlement to a program designed by each state within a financial limit.\nSome of the governors behind the proposal, including Kasich, opted to expand Medicaid in their states despite pressure from conservatives.\n“I think there are some very conservative Republicans in the House who are going to say just get rid of the whole thing. And that’s not acceptable,” he said.\nHe added: “Republicans can go and do what they want, and I’m going to talk to them. But at the end of the day I’m going to stand up for the people that wouldn’t have the coverage if they don’t get this thing right. And I happen to believe that the best way to get this right over time is for actually both parties to work together. I know that’s considered an impossibility now, but what’s at stake is not some political thing. What’s at stake here are 20 million Americans.”\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/world/politics-diplomacy-world/report-governors-warns-state-medicaid-funds-fallout-aca-repeal/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "51": {
        "content": "The dollar weakened to levels slightly above ¥112 in Tokyo trading Monday amid growing skepticism about U.S. President Donald Trump’s possible stimulus measures.\nAt 5 p.m., the dollar stood at ¥112.21-21, down from ¥112.71-72 at the same time Friday. The euro was at $1.0580-0580, down from $1.0597-0597, and at ¥118.72-72, down from ¥119.44-46.\nThe greenback temporarily slipped below ¥112 in the morning as the Nikkei 225 briefly dived below the 19,000 mark.\nThe U.S. currency drifted moderately above ¥112 for the rest of the day, with the downside supported by demand from Japanese importers, as well as a pickup in U.S. bond yields in off-hours trading, traders said.\nUncertainty over Trump’s economic polices dampened investor sentiment ahead of his congressional speech slated for Tuesday.\nIn a television interview late last week, his Treasury chief, Steven Mnuchin, expressed willingness to adopt major tax reform by August but stopped short of giving details.\nIf Trump, in the congressional speech, does not show specific tax and other measures, “It’s quite possible that the dollar would breach ¥111,” said an official at a currency margin trading service provider.\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/business/financial-markets/trump-worries-send-dollar-lower-tokyo-trading/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "52": {
        "content": "Japan’s Nikkei share average fell to 2-1/2 week lows on Monday as the yen strengthened and as financial stocks dropped on lower U.S. yields. The Nikkei was down 1.4 percent at 19,012.43 points by midmorning, after falling to as low as 18,995.55, its weakest level since Feb. 5. Exporters lost ground as the dollar dropped to as low as 111.925 yen on Friday, its first foray below the 112 level since Feb. 9. During Asian trade on Monday, the dollar slipped a further 0.2 percent to 112.00 on worries that U.S. President Donald Trump’s first major policy address to Congress on Tuesday will not offer many new details on his tax reform or spending pledges.\nHonda Motor Co dropped 2.2 percent, Advantest Corp shed 2.0 percent and Panasonic Corp declined 3.6 percent. “Investors recently confirmed that Japanese corporate earnings will likely be strong next fiscal year. But if the dollar falls below 110 yen, such hopes will change,” said Takuya Takahashi, a strategist at Daiwa Securities. Takahashi said that while analysts expect a double-digit gain in Japanese companies’ pretax profits for the next fiscal year starting April, a dollar-yen level below 110 would stoke concerns that companies may not achieve expected growth.\nFinancial stocks such as insurers and banks sharply underperformed the overall market after U.S. benchmark 10-year Treasury note yields dropped to five-week lows on Friday. The insurance sector tumbled 3.7 percent and was the worst performer on the board, while the banking sector was down 2.4 percent. Dai-ichi Life stumped 4.2 percent, T&D Holdings dived 4.5 percent and Mitsubishi UFJ Financial Group fell 2.7 percent.\nAlso Watch:\n\n\n\n\t\t\tif(typeof(jQuery)==\"function\"){(function($){$.fn.fitVids=function(){}})(jQuery)};\n\t\t\t\tjwplayer('jwplayer_9IB0MF9x_DE6UeepY_div').setup(\n\t\t\t\t{\"playlist\":\"http:\\/\\/content.jwplatform.com\\/jw6\\/9IB0MF9x.xml\", \"sharing\": { \"link\": window.location.href, \"sites\": [ \"reddit\", \"facebook\", \"twitter\", \"linkedin\", \"pinterest\", \"googleplus\", \"email\", \"tumblr\" ] } }\n\t\t\t);\n\t\t\n\nMining stocks were also on the defensive after oil prices tumbled about 1 percent on Friday after U.S. crude inventories rose for a seventh straight week. Oil prices were little changed in early Asian trade on Monday. Inpex Corp tumbled 3.5 percent and Japan Petroleum Exploration dropped 2.1 percent. The broader Topix fell 1.3 percent to 1,529.40 and the JPX-Nikkei Index 400 declined 1.4 percent to 13,700.22.\n Go to Top \nCopyright ©\n\r\n\t\t\t\t\t\t\t\t\t\tvar thisdate = new Date();\r\n\t\t\t\t\t\t\t\t\t\tvar dataStr;\r\n\t\t\t\t\t\t\t\t\t\tdataStr = thisdate.getFullYear();\r\n\t\t\t\t\t\t\t\t\t\tdocument.write(dataStr);\r\n\t\t\t\t\t The Indian Express [P] Ltd. All Rights Reserved. \n",
        "link": "http://www.financialexpress.com/market/nikkei-falls-1-2-per-cent-amid-broader-asian-equity-pullback/567839/",
        "title": ""
    },
    "53": {
        "content": "BANDUNG, Indonesia  — \nIndonesian police shot dead an attacker during a firefight at a government office Monday after a small bomb was set off in a public park.\nNo one apart from the attacker was hurt in the incident in the major city of Bandung on Java island, which police said was linked to a “terrorist network”.\nIt was the latest assault in the world’s most populous Muslim-majority country, where there has been a surge in attacks and plots linked to the Islamic State (IS) group.\nAfter the blast at about 8:30 a.m., which witnesses said came from a bomb made from a pressure cooker, the attacker fled into a building belonging to local authorities. \nPolice exchanged fire with the man inside and part of the building was set ablaze during the hour-long standoff. \nThe attacker, whom authorities did not identify, was shot during the firefight and died later in hospital.\nLocal police chief Anton Charliyan said nobody else had been hurt and everyone had been evacuated from the building.\n“We tried to negotiate but instead the perpetrator tried to burn (the place),” he told local TV station MetroTV.\n“He’s from a terrorist network,” he added, without elaborating.\nCharliyan said police seized guns and two backpacks carried by the attacker, without saying what they contained. \nWest Java police spokesman Yusri Yunus said the man in his 30s or 40s was shot in the stomach and later died.\nIt was not immediately clear if more than one attacker was involved.\nIndonesia, the world’s most populous Muslim-majority country, has long struggled with Islamic militancy. It has suffered a series of attacks in the past 15 years, including the 2002 Bali bombings that killed 202 people, mostly foreign tourists.\nA sustained crackdown weakened the most dangerous networks but the emergence of IS has proved a potent new rallying cry for the country’s radicals and hundreds flocked to the Middle East to fight alongside the jihadists.\nA number of attacks and failed plots have been linked to IS supporters in Indonesia in recent years. \nSeveral plots have been either botched or foiled, including a plan to fire a rocket at Singapore from an Indonesian island. Analysts say many Indonesian militants lack the capacity to launch a serious attack.\n\n© 2017 AFP\n",
        "link": "https://www.japantoday.com/category/world/view/indonesian-killed-in-shootout-after-bomb-attack",
        "title": "Indonesian killed in shootout after bomb attack"
    },
    "54": {
        "content": "\n本事業は、競争的研究費改革と連携し、研究組織のマネジメントと一体となった研究設備・機器の整備運営を行い、研究開発と共用の好循環を実現する新たな共用システムの導入を加速することを目的としています。\n平成28年12月27日（火曜日）から平成29年1月23日（月曜日）の間に公募を行った結果、69研究組織28機関から申請がありました。\n外部有識者から構成する先端研究基盤共用促進事業採択審査会において審査を行い、その審査結果を踏まえて、採択機関を決定しました。\n採択　24研究組織16機関（別紙）\n科学技術・学術政策局研究開発基盤課\n\nPDF形式のファイルを御覧いただく場合には、Adobe Readerが必要です。Adobe Readerをお持ちでない方は、まずダウンロードして、インストールしてください。\n（科学技術・学術政策局研究開発基盤課）\n-- 登録：平成29年02月 --\nCopyright (C) Ministry of Education, Culture, Sports, Science and Technology\n",
        "link": "http://www.mext.go.jp/a_menu/kagaku/shisetsu/1382581.htm",
        "title": "平成29年度先端研究基盤共用促進事業（新たな共用システム導入支援プログラム）公募採択機関の決定について"
    },
    "55": {
        "content": "\n平成28年2月27日\n優れた成果を上げた教員を表彰することは、教員の意欲を高め、資質能力の向上に資することから、全国の国公私立学校（大学、高等専門学校を除く。）の現職の教育職員（校長等の管理職を除く。）を対象に、平成18年度から文部科学大臣による優秀教員表彰を実施してきました。なお、今年度より教職員組織（学校単位又は校長の指揮監督下にある分掌単位等）も表彰の対象とすることとしました。\n日時：平成29年3月6日（月曜日）13時～17時\n場所：東京大学・安田講堂（文京区本郷7－3－1） \n770の被表彰教職員、24の被表彰教職員組織うち、希望のあった696の教職員、23の教職員組織（予定）に対して表彰状を贈呈します。また、併せて鈴木大地氏(スポーツ庁長官）による記念講演を実施します。\n平成28年度の被表彰教職員は770（国立22、公立720、私立28）、被表彰教職員組織24（公立23、私立1）です。 \n表彰の対象となる教職員及び教職員組織は、全国の国公私立学校の現職の教職員（教職員経験10年以上かつ原則として50歳未満）又は全国の国公私立学校の教職員組織（活動期間1年以上）で、学校教育における教育実践等に顕著な成果を上げた者として推薦のあった者（推薦者は、附属学校を設置する国立大学の学長、都道府県・指定都市教育委員会及び都道府県知事）について、文部科学省が審査を行い決定しました。\n（1）報道受付      \r\n1　報道関係者の受付は、当日会場で行います。2　受付の際は、身分証明書を提示してください。受付で渡される報道関係者用リボンは取材終了時まで着用するとともに、自社腕章も必ず着用してください。 \n（2）取材 \r\n1　表彰式当日の取材を希望される場合は、3月3日（金曜日）12時までに、初等中等教育企画課教育公務員係（syoto@mext.go.jp）までメールにて、社名、記者名、人数をお知らせください。 \r\n2　表彰式、表彰状伝達式については、特段の取材制限はありませんが、進行の妨げにならないようお願いします。記念講演については、撮影・録音は控えてください。 \r\n3　1社1カメラでお願いします。（ムービーの助手は1名まで）。 4　カメラは12時30分までに所定の位置に定着してください。\n（3）その他                       \r\n1　取材位置での脚立・三脚は使用できます（取材台等はありません）2　取材位置については、係員の指示に従ってください。\n\r\n\t\t\t\t\t\t\t教育公務員係\r\n\t\t\t\t\t\t\t電話番号：03-5253-4111（内線4675）\r\n\t\t\t\t\t\t\tファクシミリ番号：03-6734-3731\r\n\t\t\t\t\t\t\t\r\n\t\t\t\t\t\t\t\n\nPDF形式のファイルを御覧いただく場合には、Adobe Readerが必要です。Adobe Readerをお持ちでない方は、まずダウンロードして、インストールしてください。\n（初等中等教育局初等中等教育企画課）\n-- 登録：平成29年02月 --\nCopyright (C) Ministry of Education, Culture, Sports, Science and Technology\n",
        "link": "http://www.mext.go.jp/b_menu/houdou/29/02/1382529.htm",
        "title": "平成28年度文部科学大臣優秀教職員表彰式の開催について"
    },
    "56": {
        "content": "WASHINGTON – Vandals have broken and overturned more than 500 gravestones at a Jewish cemetery in Philadelphia, the latest in a spate of bomb threats and attacks against Jewish sites across the United States.\nHundreds of headstones, some of them more than 100 years old, were cut in half, local media reported Sunday.\nA local rabbi, who was unnamed, told ABC television affiliate WPVI that the affected graves at the historic Mount Carmel Jewish cemetery in Philadelphia’s northeastern Wissinoming neighborhood also included those of one-time members of the Quaker and Muslim communities.\n“We’re not interested in any narrative about victimization and as heartbreaking as this is, we are strong together,” the rabbi said.\n“I just met two congregants of mine who were here, one of whom has relatives. His way of responding was to go row by row and count, and he’s counted over 500 tombstones.”\nNew Jersey resident Aaron Mallin discovered the vandalism Sunday when he came to visit his father’s grave at the cemetery.\n“It’s just very disheartening that such a thing would take place,” he told WPVI.\nPolice say they are investigating the vandalism.\nThe Anti-Defamation League has offered a $10,000 reward for information leading to the arrest and conviction of those responsible.\nIsraeli Foreign Ministry spokesman Emmanuel Nahshon posted a statement on Twitter saying, “#Philadelphia Jewish cemetery desecration is shocking and a source of worry. Full confidence #US authorities catch and punish culprits.”\nThe attack comes a week after more than 100 headstones were damaged at a Jewish cemetery in St. Louis, Missouri. The incident prompted a Muslim-led crowdfunding campaign to raise more than $100,000 to repair the cemetery, and a visit by Vice President Mike Pence.\nAmong more recent attacks, vandals spray-painted swastikas on several cars, highway overpasses, buildings and an elementary school playground over the weekend in Buffalo, New York, The Buffalo News reported.\nAfter remaining silent on the subject for several days, President Donald Trump on Tuesday decried the anti-Semitic threats against Jewish community centers across America as “horrible” and “painful.”\nHowever, concern is rising about his embrace by white supremacist groups and an “alt-right” movement given a platform on Breitbart, the online news outlet once headed by Trump’s chief White House strategist, Steve Bannon.\nThe White House raised eyebrows on International Holocaust Remembrance Day late last month by issuing a statement that made no mention of the 6 million Jews killed in the Nazi genocide.\nOther groups have also been targeted.\nOn Wednesday, a drunk white man fatally shot an Indian engineer and wounded another in Kansas City, screaming racial slurs and telling them “Get out of my country!”\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/world/500-graves-said-damaged-attack-vandals-philadelphia-jewish-cemetery/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "57": {
        "content": "Northeast Philadelphia Police Det. Timothy McIntyre and another Philadelphia police officer look over tombstones that were vandalized in the Jewish Mount Carmel Cemetary Sunday, Feb. 26, 2017 in Philadelphia. \nNortheast Philadelphia Police Det. Timothy McIntyre and another Philadelphia police officer look over tombstones that were vandalized in the Jewish Mount Carmel Cemetary Sunday, Feb. 26, 2017 in Philadelphia. \nMoney is being raised to repair and restore more than 100 headstones that were vandalized at a Jewish cemetery in Philadelphia while police hunt for the person who toppled them.\nA man visiting Mount Carmel Cemetery on Sunday called police to report that three of his relatives' headstones had been knocked over and damaged. The discovery came less than a week after similar vandalism in Missouri.\nAaron Mallin told WPVI-TV that he discovered the damage when he came to visit his father's grave. He called it \"very disheartening\" and said he hopes it wasn't intended as an anti-Semitic attack.\nPolice said approximately 100 additional headstones were knocked over, apparently sometime after dark Saturday. Police were conducting a criminal mischief-institutional vandalism investigation.\n\"I'm hoping it was maybe just some drunk kids,\" Mallin said. \"But the fact that there's so many, it leads one to think it could have been targeted.\"\nPhiladelphia Mayor Jim Kenney said authorities were doing everything possible to find those \"who desecrated this final resting place.\"\n\"My heart breaks for the families who found their loved ones' headstones toppled,\" he said in a statement. \"Hate is not permissible in Philadelphia.\"\nThe damage comes less than a week after a Jewish cemetery in suburban St. Louis reported more than 150 headstones vandalized, many of them tipped over.\nA suburban St. Louis Jewish cemetery badly damaged by vandals is getting a show of support from cleanup volunteers, well-wishers and financial contributors from across many faiths.\nMuslim groups have launched a crowdfunding campaign for the Chesed Shel Emeth Society cemetery in University City,...\nA suburban St. Louis Jewish cemetery badly damaged by vandals is getting a show of support from cleanup volunteers, well-wishers and financial contributors from across many faiths.\nMuslim groups have launched a crowdfunding campaign for the Chesed Shel Emeth Society cemetery in University City,...\nPolice said the Anti-Defamation League, with support from the Mizel Family Foundation, is offering a $10,000 reward for information leading to the arrest and conviction of those responsible. A local Fraternal Order of Police lodge also is offering a reward of $3,000.\n",
        "link": "http://www.chicagotribune.com/news/nationworld/ct-jewish-cemetery-headstones-damaged-philadelphia-20170226-story.html",
        "title": "Money being raised to restore vandalized Jewish cemetery in Philadelphia"
    },
    "58": {
        "content": "MOSUL, Iraq — \n“We have wounded!” the men shouted from the roadside. Two soldiers, bleeding, were being bandaged beside their smoking vehicle on the side of a dusty dirt road.\nIraqi special forces Maj. Saif Ali yelled to his driver to stop and leaped out. “Put one inside and the other on top!” he called to his men.  One was put in Ali’s seat, the other laid on the vehicle’s hood. “Go!” he shouted, crouching on the hood next to the wounded man. His driver blared the horn and the gunner shot into the air trying to clear a way through a sea of fleeing civilians and livestock.\nAs Iraqi forces push deeper into western Mosul, the assault is bringing a surge of casualties — at least 30 Iraqi security forces and more than 200 civilians killed or wounded in the last three days. Iraq’s military does not release official casualty reports, but medics at front-line clinics provided figures on condition of anonymity.\nThe sudden spike in casualty numbers mirrors what played out in Mosul’s east as the fight moved from rural villages to dense urban areas. Front-line medic stations that stood empty for the first days of the assault on Mosul’s west announced last week, are now overflowing. At one clinic Sunday, the dead had to be moved to the ground to free up beds as more injured arrived.\nThe soldiers that Maj. Ali picked up had been wounded when a mortar — fired from districts held by the Islamic State group — hit them along a route used by the thousands of civilians fleeing Mosul on foot in the days after Iraqi forces first punched into Mamun neighborhood on Friday.\nAli had been on his way back to base after a quick visit to the edge of Mamun neighborhood. Now he was gripping the grate of his Humvee, using his own weight to keep the wounded man from sliding off the hood.\nIn the front passenger seat, the other soldier—with a head wound—sat with his eyes wide open and glassy. Everyone inside the vehicle rode in almost complete silence as Ali and his gunner shouted directions to the driver and yelled for civilians to move out of the way.\nBlood slowly soaked through the black shirt of the man sitting in Ali’s seat. The nearest clinic was five kilometers (3 miles) away—down bumpy dirt roads, crowded with people. After a few moments the soldier went completely limp, his body swaying slackly with each bump the Humvee hit. He was dead.\nOn Sunday afternoon Iraq’s special forces were still struggling to clear the Mamun neighborhood, bringing them back to a phase of grueling urban combat similar to the fight for eastern Mosul in early November when military attrition rates spiked.\nIraqi forces at a base a few kilometers (miles) south of the front called in airstrikes to take out small units of two or three IS fighters who repeatedly managed to halt advancing Iraqi convoys.\nThe number of car bombs targeting Iraqi forces in western Mosul has been fewer than what forces experienced in the east: approximately four a day in the west compared to more than dozen a day in the east.\nBut the number of armed IS drones has ballooned. In a singled day drones dropped more than 70 munitions on Iraqi forces. The bombs mostly caused light injuries but they disrupted operations and monopolized the finite surveillance capabilities available from Iraq’s military and the U.S.-led coalition backing the Mosul fight.\nThe whizz of mortars on the edge of Mamun neighborhood repeatedly sent families scattering for cover as they tried to flee Mosul’s city limits. The route civilians are using to flee Mosul’s west on foot is still within mortar range of IS fighters inside the city and largely out in the open, leaving people more vulnerable than those who fled the city’s eastern side.\n“You can see this road is continually being hit by mortars from (the Islamic State group),” said Lt. Gen. Abdel Ghani al-Asadi a few kilometers back from the front, pointing to the clouds of dust kicked up by the munitions on Mosul’s edge.\nAt the clinic south of Mosul casualties came in waves: Humvees and pickup trucks swerved in front of the row of simple cots manned by a team of about a dozen doctors and medics.\nRahma Ghanim anxiously looked up as doctors checked her for serious wounds. The 19-year-old had been separated from the rest of her family when Iraqi security forces evacuated them from the edge of Mosul.\nHer uncle had stepped on a roadside bomb. The blast killed him instantly, struck her in the back with mild shrapnel wounds and took a finger off her oldest brother’s hand.\nA Humvee arrived with the rest of her family and she screamed with joy, pulling away from the doctors treating her when she saw her father and aunt on the hood. The three embraced in tears.\n“Where are the rest?” she asked.\nSoldiers began opening the doors and six children climbed out, but in one seat was a small body wrapped in a colorful blanket.\n“He’s dead! Oh God! Oh God!” Rahma collapsed to the ground with her aunt. She screamed cursing IS, “may God destroy their houses! May God burn their hearts!”\nHer father Ghanim Hussein staggered to a sofa in shock, his face caked with dust and blood. “His name was Shukran,” he said, “he was my youngest, four years old.”\nSoldiers moved the small body to the side of the road and sped off back to the front as quickly as they arrived.\n“Inside Mamun the streets are full of bodies,” Rawa Salem, Rahma’s cousin said. “I saw twenty dead with my own eyes, many of them children.”\n\nCopyright 2017 The Associated Press. All rights reserved. This material may not be published, broadcast, rewritten or redistributed.\n",
        "link": "https://www.japantoday.com/category/world/view/casualties-mount-as-iraqi-troops-advance-in-is-held-mosul",
        "title": "Casualties mount as Iraqi troops advance in IS-held Mosul"
    },
    "59": {
        "content": "　２７日午前０時３分ごろ、福島県で震度４の地震があった。気象庁によると震源地は福島県沖で、震源の深さは約５０キロ。地震の規模はマグニチュード４・９と推定される。\n　直前の２６日午後１１時５４分ごろには、福島県楢葉町で震度３の地震があった。震源地は福島県沖。いずれも津波の心配はない。\n",
        "link": "http://jp.reuters.com/article/idJP2017022601001644?sp=true",
        "title": "福島県で震度４"
    },
    "60": {
        "content": "HANOI – When Nguyen Thi Xuan said goodbye to her Japanese husband in 1954, she thought he was going off for a year or two on another long assignment. She never imagined it would be more than half a century before she’d see him again.\nLike many Vietnamese women married to Japanese soldiers, Xuan’s family was split up, victimized by the stormy relationship between the countries.\nToday, the former foes enjoy strong bilateral ties, with Japan and Vietnam cooperating economically as well as in other areas, including defense and security.\nIn a sign of just how far the relationship has come, several surviving widows and families of former Japanese soldiers — including Xuan — will have an opportunity to meet with Emperor Akihito when he visits Vietnam for the first time this week.\nJapanese troops invaded Vietnam in 1940 and remained there until Japan surrendered to the Allied Powers in 1945, ending World War II. Xuan’s husband, however, was among some 700 Japanese soldiers who remained in Vietnam after revolutionary leader Ho Chi Minh declared independence from French colonial rule in 1945.\nThe Japanese helped train Ho Chi Minh’s Viet Minh to fight the French. When the Viet Minh defeated the colonial forces in 1954, Xuan’s husband was one of 71 of the former Japanese soldiers forced to leave without being able to bring their families. He left behind his two children and his pregnant 29-year-old wife.\n“I thought he was on an assignment for one or two years, but we then had no information about him,” Xuan, 92, said recently.\nShe said that after not hearing from her husband for six years, she and her family thought he had died, and set up an altar to worship him.\nXuan raised her three children on her own by working on a rice farm in a village outside Hanoi. Villagers would call her Xuan Nhat, or Japanese Xuan, mocking her marriage to a Japanese man. Her children also were mocked.\n“People called me Japanese son, son of a fascist. There used to be a lot of discrimination. But it is better now,” said Nguyen Xuan Phi, Xuan’s eldest son.\nAnti-Japanese sentiment started to dissipate after communist Vietnam launched reforms in the mid-1980s and opened up to the outside world in the early 1990s.\nIn 2005, Xuan learned that her husband was alive through a Vietnamese woman living in Japan with her Japanese husband, also a former soldier. The following year, Xuan’s husband, who had remarried a Japanese woman, arranged to visit her.\nXuan said she was very happy to see him again after all those years.\n“You look great,” Xuan quoted her husband as telling her in still fluent Vietnamese when they reunited.\n“Yes, I’m fine. I still have been waiting for you,” she said she told her husband, who had been in a wheelchair after suffering a stroke and had brought along his Japanese wife.\nWhile Xuan’s family was separated, the last group of Japanese soldiers evicted by communist North Vietnam in 1960 was allowed to emigrate with their families.\nHoang Thi Thanh Hoai’s father, the son of a Japanese soldier, decided to stay behind to take care of his Vietnamese grandmother. He did not reunite with his brothers and sisters in Japan until 1995, when he and Hoai spent six weeks in Japan visiting their relatives.\nHoai, now 43 and working at a Japanese eye clinic in Hanoi, began studying Japanese after seeing the language barrier between her father and his siblings during their reunion.\n“Learning Japanese helps me feel like a bridge of my two families, and more broadly a bridge between Vietnam and Japan,” she said.\nToday, Japan is Vietnam’s biggest foreign donor and one of its top investors and trading partners.\nEven defense and security ties have gotten closer in recent years, with both countries facing maritime disputes with China. During a visit to Vietnam in January, Prime Minister Shinzo Abe pledged to provide Vietnam with new patrol vessels.\nThe upcoming visit by Emperor Akihito, whose six-day trip starts Tuesday, further underscores the strength of the bilateral relationship.\nXuan is scheduled to meet Emperor Akihito on Thursday. For her, the opportunity to meet the Emperor comes late in her life, but is something she’s looking forward to.\n“I am too old, even my children are getting old,” Xuan said in her small home, the walls decorated with photos of her husband and other family members. “I just hope the two governments could take better care of my grandchildren, who are also grandchildren of Japanese people, so that they could have an education and jobs.”\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/national/emperors-visit-vietnam-sign-growing-ties-since-war/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "61": {
        "content": "\n\t経済産業省が所管する独立行政法人石油天然ガス・金属鉱物資源機構（以下「JOGMEC」という。）は、岩手地熱株式会社が岩手県八幡平市（はちまんたいし）（松尾（まつお）八幡平（はちまんたい）地域）で実施する地熱発電事業に対して、債務保証を行うことを決定しました。\n\n\t地熱資源開発事業者が、地熱発電所の建設に必要な資金の融資を民間金融機関から受ける場合、当該融資額の80％を上限に、JOGMECが民間金融機関に対して債務保証を行うものです。\n\tこれは、民間金融機関が独自で評価できない地熱資源開発のリスクをJOGMECが評価し、民間金融機関による地熱資源開発事業者への資金供給を円滑にすることにより、地熱発電の導入拡大を図る目的で措置しているものです。\n\n\n\n\t岩手地熱株式会社は、岩手県八幡平市において、平成24～26年度に地熱資源量調査に対する補助金を、平成27～28年度に探査に対する出資を受けて、地熱資源開発を進めてきたところ、今般、目標発電出力7,000kW級のシングルフラッシュ方式の地熱発電所の建設を決定しました。なお、本事業は、補助金・出資・債務保証の全ての支援措置を受ける初めての案件となります。\n\t同社は、この建設資金の一部（6,653百万円）を、株式会社みずほ銀行、株式会社東北銀行、株式会社岩手銀行から長期借入で調達することから、JOGMECが当該借入の80％相当額を債務保証するものです。\n\t採択事業の詳細は、別紙を御参照ください。\n\n\t資源エネルギー庁資源・燃料部政策課\n\t燃料政策企画室長鈴木\n\t 担当者：安原、山田\n\t電話：03-3501-1511（内線4631～6）\n\t03-3501-2773（直通）\n\t03-3580-8449（FAX）\n\n\n\t資源エネルギー庁資源・燃料部政策課\n\t燃料政策企画室長鈴木\n\t 担当者：安原、山田\n\t電話：03-3501-1511（内線4631～6）\n\t03-3501-2773（直通）\n\t03-3580-8449（FAX）\n平成29年2月27日(月)\n",
        "link": "http://www.meti.go.jp/press/2016/02/20170227003/20170227003.html",
        "title": "岩手県八幡平市での地熱発電事業に対して債務保証を行います"
    },
    "62": {
        "content": " \n \n \n（国土地理院　電子国土Web）\n \n画像を一括でダウンロード（zipファイル）\n\nもっと見る\n\n\n\n\n\n\n\n\n\n\nその他のシェア\n×\nログイン\nパスワードをお忘れの方\nフォロワーの方はこちら\n×\nこれらの企業をフォローしてみませんか？\n\n\n                        フォローするとどうなる？\nフォローした企業がプレスリリースを配信すると、あなたにお知らせメールが届きます。また、あなたのアカウント画面には、フォローした企業のプレスリリースがタイムライン表示されます。フォローするには、Facebookアカウントを使用してログインする必要があります。\n\n",
        "link": "https://prtimes.jp/main/html/rd/p/000000240.000012624.html",
        "title": "\n                                                            地熱資源探査出資事業の開発移行および債務保証採択について\n                                                    "
    },
    "63": {
        "content": "平成29年2月27日\nCopyright © Ministry of Foreign Affairs of Japan\n〒100-8919　東京都千代田区霞が関2-2-1地図電話（代表）03-3580-3311\n",
        "link": "http://www.mofa.go.jp/mofaj/na/na1/us/page3_002007.html",
        "title": "アメリカ合衆国"
    },
    "64": {
        "content": "LOS ANGELES — \nBill Paxton, a prolific and charismatic actor who had memorable roles in such blockbusters as “Apollo 13” and “Titanic” while also cherishing his work in “One False Move” and other low-budget movies and in the HBO series “Big Love,” has died from complications due to surgery. He was 61.\nA family representative issued a statement Sunday on the death but provided no further details.\nPaxton, a Fort Worth, Texas, native, appeared in dozens of movies and television shows and seemed to be around when history was made both on and off screen. As a boy, he was in the crowd that welcomed President John F. Kennedy in Texas on the morning of Nov. 22, 1963, hours before Kennedy was killed in Dallas. As a young man, he worked in the art department for “B’’ movie king Roger Corman, who helped launch the careers of numerous actors and filmmakers.\nPaxton’s movie credits included some of the signature works of the past 40 years, from “Titanic” and “Apollo 13” to “The Terminator and “Aliens.” Television fans knew him for his role as a polygamist, with three wives who expected the best from him, in the HBO series “Big Love,” for which he received three Golden Globe nominations.\n“Bill Paxton was a big-hearted, thoughtful and honorable person,” his “Big Love” co-star Chloe Sevigny said in a statement.  “He always had a smile on his face and could entertain any room with his wonderful stories of his many amazing years in Hollywood.”\nPaxton was currently starring in the CBS drama “Training Day,” which premiered Feb. 2. The network has not yet announced whether it will continue to air the completed episodes.\nPaxton is survived by his wife of 30 years, Louise Newbury, and their two children. His first marriage, to Kelly Rowan, ended in divorce.\nHis death adds a sad note to Sunday night’s Academy Awards ceremonies. Paxton was never nominated but appeared in several Oscar-winning movies and was beloved and respected throughout Hollywood and beyond.\n“On this Oscar Sunday, watch ‘One False Move’ or ‘A Simple Plan’ to see this lovely leading man, at his finest,” Paxton’s friend Rob Lowe tweeted.\nPaxton brought a reliably human dimension to big-budget action adventures and science fiction. He was, sci-fi fans like to point out, the only actor killed by a Predator, a Terminator and an Alien. But Paxton, famously genial and approachable, defined his career less by his marquee status than as a character actor whose regular Joes appeared across the likes of “One False Move,” ‘‘A Simple Plan” and “Nightcrawler.”\n“‘‘I’m a frustrated romantic actor,” he told The Associated Press in 2006.  “I wanted to play the Bud part in ‘Splendor in the Grass,’ I wanted to play Romeo — the great, unrequited, tragic love stories. I’ve gotten to mix it up a bit with the ladies but the romance has been a subplot, running from the tornado or whatever.”\n“I feel like I’m a regionalist and a populist who’s never fit in among the intellectuals,” he added. “I think there’s where the heart of American art is. My greatest roles have been in regional films, whether it was ‘One False Move’ or ‘Frailty’ or ‘Simple Plan’ or ‘Traveller.’”\nPaxton often spoke warmly of his upbringing, and how his father exposed him early to movies and the stage. His father, John Paxton, also shared his son’s knack for being around famous people. A childhood neighbor was the artist Thomas Hart Benton. John Paxton later belonged to the same golfing club as the great Ben Hogan, whom Bill Paxton got to know growing up.\nOne of the industry’s busiest actors, Paxton once said the hardest part of his career wasn’t the work itself, but the time in between.\n“You know all the time I’ve been in this business which is a long, long time now, I go from having incredible days like shooting the part of Sam Houston and then all of a sudden I’m home and I’m out of work and it’s two o’clock in the afternoon, I’m in my boxer shorts watching Turner Classic Movies,” he told the AP in 2015. “And all I can tell you is, thank God for Turner Classic Movies and Robert Osborne. ” \n\nCopyright 2017 The Associated Press. All rights reserved. This material may not be published, broadcast, rewritten or redistributed.\n",
        "link": "https://www.japantoday.com/category/entertainment/view/actor-bill-paxton-dies-at-61",
        "title": "Actor Bill Paxton dies at 61"
    },
    "65": {
        "content": "A fire broke out at the Grand Hyatt Tokyo in Roppongi Hills on Sunday, prompting about 200 people to evacuate.\nAn oven at a steak house on the hotel’s sixth floor caught fire at around 7:30 p.m., damaging about 10 sq. meters of its ceiling and an air duct.\nAccording to the Tokyo Fire Department, no one was injured.\nThe hotel at the business and residential complex houses restaurants and bars from its first to sixth floors. It offered seats and drinks for the evacuees.\n“When I was dining with my family, there was a sudden announcement that said ‘please evacuate and stay calm,’ so I evacuated. I’m surprised at what’s just happened,” said a 64-year-old woman who was at a different restaurant on the fourth floor.\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/national/roppongi-hills-kitchen-blaze-prompts-200-evacuate-no-injuries/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "66": {
        "content": "TOKYO — \nPrime Minister Shinzo Abe said Monday it was inappropriate that a kindergarten in Osaka run by a controversial school operator made children cheer for him during a sports event.\n“I have no intention whatsoever of making a kindergarten say (such a thing). I think it is inappropriate,” Abe told a parliamentary session, referring to an incident at the event in Tsukamoto Kindergarten operated by Moritomo Gakuen, where four preschoolers raised their right hands and shouted twice, “Go fight, Prime Minister Abe.”\nVideo footage showed the children also saying, “Adults should protect the Senkaku Islands and Takeshima. Chinese and South Korean people who treat Japan as a bad (country) should amend their minds.” They also said, “The passage through the Diet of the security legislation was good.”\nThe Japanese-administered Senkakus in the East China Sea are a source of friction with China, which claims the islands, calling them Diaoyu. The South Korean-controlled Takeshima islets in the Sea of Japan, meanwhile, are also a politically sensitive subject, with Tokyo claiming sovereignty over them.\nEducation minister Hirokazu Matsuno said the government is “closely watching” how the Osaka prefectural government will deal with the matter, including determining whether making children take such actions constitute political activities at schools banned under the education law.\nThe Basic Act on Education says that “schools prescribed by law shall refrain from political education in favor of or against any specific political party, and from other political activities.”\nThe kindergarten in Yodogawa Ward of Osaka, western Japan, has also been criticized for distributing material including disparaging statements against Korean residents of Japan and Chinese people.\nThe kindergarten also makes its pupils memorize Japan’s Imperial Rescript on Education—an 1890 edict that was used to promote emperor-oriented and militaristic education before and during World War II.\nAbe has been under fire in connection with the operator Moritomo Gakuen’s purchase of a 8,770-square-meter state-owned lot in neighboring Toyonaka for 134 million yen ($1.18 million), only about 14 percent of its appraised value, in June last year, as land for a soon-to-open elementary school.\nAbe reiterated during Monday’s House of Representatives Budget Committee session that neither he nor his wife Akie, who served and later reigned as the elementary school’s honorary principal, was involved in the land deal.\nKensuke Onishi, a lawmaker from the main opposition Democratic Party, requested testimony from Yasunori Kagoike, administrator of Moritomo Gakuen, as an unsworn witness in the Diet.\n“If (Abe) has a guilty conscience, an investigating committee involving participation of a third party should be set up. There should also be a concentrated deliberation (on the matter),” Onishi said.\n\n\n© KYODO\n",
        "link": "https://www.japantoday.com/category/politics/view/abe-calls-cheering-for-him-at-osaka-preschool-inappropriate",
        "title": "Abe calls cheering for him at Osaka preschool inappropriate"
    },
    "67": {
        "content": "\n\t本日、経済産業省は、ガス小売事業を営もうとする者について、電気事業法等の一部を改正する等の法律（平成27年法律第47号）附則第16条第2項の規定に基づき、事前登録を行いました。\n\t \n\n\t本年4月のガス小売全面自由化に先立ち、経済産業省においては、昨年8月1日から、ガス小売事業を営もうとする者の事前登録の申請受付を開始しているところです。\n\n\tガス小売事業者の登録に際しては、電気事業法等の一部を改正する等の法律（平成27年法律第47号）第5条の規定による改正後のガス事業法（昭和29年法律第51号）第177条第1項第1号の規定の例により、電力・ガス取引監視等委員会に対して意見聴取を行うこととされており、今般1件について、同委員会から回答がありました。\n\n\t本日、その回答を踏まえ、経済産業省において、電気事業法等の一部を改正する法律附則第16条第2項の規定に基づき、ガス小売事業を営もうとする者について、1件のガス小売事業者の事前登録を行いました。これで合計15件の登録となります。\n\n\t今後、昨日までに申請のあった21件（うち、本省11件、地方経済産業局10件）についても、審査が終了次第、順次登録を行ってまいります。\n\n\t登録ガス小売事業者（平成29年2月27日登録）\n\n\t資源エネルギー庁HP\n登録ガス小売事業者一覧\n\n\t資源エネルギー庁\n\t電力・ガス事業部ガス市場整備室長　藤本\n\t担当者：鈴木、小山田\n\t電　話：03-3501-1511（内線　4751～6）\n\t　　　　　  03-3501-2963（直通）\n\t　　　　　　 03-3580-8541（FAX）\n\n\n\t資源エネルギー庁\n\t電力・ガス事業部ガス市場整備室長　藤本\n\t担当者：鈴木、小山田\n\t電　話：03-3501-1511（内線　4751～6）\n\t　　　　　  03-3501-2963（直通）\n\t　　　　　　 03-3580-8541（FAX）\n平成29年2月27日(月)\n",
        "link": "http://www.meti.go.jp/press/2016/02/20170227002/20170227002.html",
        "title": "ガス小売事業者の事前登録を行いました（平成29年2月27日登録）"
    },
    "68": {
        "content": "　市長が平日の日中に賭けマージャンをしていた問題で辞職したのに伴う福岡県飯塚市長選が２６日投開票され、無所属新人の前市教育長片峯誠氏（６０）＝自民、民進、公明推薦＝が、いずれも無所属新人の元市議小幡俊之氏（５９）、弁護士小宮学氏（６１）＝共産推薦＝を破り初当選した。投票率は４３・１４％。\n　片峯氏は、辞職した斉藤守史前市長（６８）、田中秀哲前副市長（６９）と賭けマージャンをしたことがあると明らかにしていた。片峯氏は選挙事務所で記者団に「マージャンは一生しないと決めている。私たちは公務員であるという意識を示したい」と述べた。\n",
        "link": "http://jp.reuters.com/article/idJP2017022601001619?sp=true",
        "title": "飯塚市長に片峯氏初当選"
    },
    "69": {
        "content": "Some 15 percent of municipal governments across Japan saw an improvement in economic conditions in their regions in the last year, slightly exceeding those seeing a deterioration, according to a recent survey by Kyodo News.\nThe survey suggests that a limited number of municipalities have enjoyed an economic boost by successfully attracting tourists and corporations, as 66 percent said economic conditions changed little over the past year.\nThe survey was conducted from November to January, targeting 1,788 local governments across Japan. Responses came in from 1,720 of them.\nMany of the governments enjoying economic improvement cited an increase in the number of tourists to their municipalities, while many of those experiencing a deterioration blamed population falls.\nIn Okinawa, where tourism is growing, 37 percent of local governments reported favorable developments over the year, against 5 percent who said their economy worsened.\nFor instance, the city of Miyakojima in Okinawa said the number of tourists “increased substantially,” while the village of Nakagusuku said its population “grew dramatically in recent years,” partly due to people relocating from other areas.\nIn contrast, Hokkaido, which was hit by more typhoons than usual last summer, had a large proportion of negative reports: 23 percent of the prefecture’s local governments reported economic deterioration, while 11 percent reported improvement.\n“Agriculture, the main industry of our town, was hit by poor harvests caused by prolonged rains as well as typhoon damage,” the government in the town of Shimizu said.\nThe Chugoku region and Shikoku saw relatively solid economic performance.\nAmong municipalities that reported bleak views, the town of Hichiso in Gifu Prefecture said, “More and more businesses have closed down as the population has declined rapidly.”\nThe city of Masuda, Shimane Prefecture, said the size of the local economy has been shrinking, given the falling and graying population and declining birthrate.\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/business/economy-business/15-japans-municipalities-see-economic-improvement-survey/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "70": {
        "content": "BEIRUT – Government warplanes pounded a rebel-held neighborhood in the central city of Homs on Sunday, killing at least three and wounding dozens, Syrian opposition activists said, and President Bashar Assad’s forces pushed ahead in Syria’s offensive on the historic town of Palmyra held by the Islamic State group.\nThe Britain-based Syrian Observatory for Human Rights and pro-government media said troops were about 9 km (6 miles) west of Palmyra, which his home to some of the world’s most treasured archaeological sites.\nIS overran the city, prized for its ancient Roman archaeological ruins, for a second time in December. In March last year, government forces had captured the town, ending a 10-month rule by the extremists.\nThe Observatory said government forces and their allies now control hills that oversee three gas fields west of the town amid intense airstrikes. Syrian troops and their allies launched a wide offensive toward Palmyra in mid-January under the cover of Russian airstrikes.\nThe government-controlled Syrian Central Military Media confirmed that troops are now a few kilometers (miles) away from the town, which is home to the UNESCO heritage site for which Palmyra is famous and which has already suffered massive destruction at the hands of IS.\nThe Islamic State group has been under pressure in Iraq and Syria over the past months and the march toward Palmyra comes days after the extremists lost the northern town of al-Bab to Turkish troops and Turkey backed opposition fighters. Iraq forces are also on the offensive to capture the western part of the northern Iraqi city of Mosul.\nSCMM said Syrian troops captured the town of Tadef from IS on the southern edge of al-Bab, adding that experts were dismantling explosives and booby-traps left behind by the extremists.\nPalmyra is in the central province of Homs where violence was reported Sunday in the provincial capital that carries the same name.\nMeanwhile on Sunday, the United Nations envoy for Syria met with opposition representatives separately in Geneva reflecting the groups’ struggle to form a united front in peace talks with the Damascus government. Staffan de Mistura met first with representatives of the opposition delegation dubbed the Cairo platform.\nAfter the meeting, Jihad Makdissi, at the helm of the Cairo delegations, said the envoy gave them papers on “how to facilitate talks” between the various opposition groups and the government.\nMakdissi, a former spokesman for the Damascus government who left Syria in 2012, sought to downplay differences in the opposition, saying they were “diverse” rather than “fragmented,” and could agree on technical rather than political points.\n“We want to be one delegation, not a unified delegation,” he told reporters.\nOpposition activists said airstrikes on Homs’ rebel-held neighborhood of al-Waer on Sunday came a day after the area was subjected to more than 40 air raids that killed and wounded dozens. The airstrikes appeared to be in retaliation for militant attacks in the city on Saturday that killed a senior security officer and at least 31 others.\nThe Observatory and the al-Waer-based activist Bebars al-Talawy said the airstrikes killed three people. “Today’s escalation began in the early afternoon with repeated airstrikes,” al-Talawy said via text messages from al-Waer.\nThe Observatory said that besides the airstrikes, al-Waer was being subjected to shelling.\nThe swift, high-profile attacks against the Military Intelligence and State Security offices were claimed by an al-Qaida-linked insurgent coalition known as the Levant Liberation Committee.\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/world/syrian-warplanes-pound-rebel-held-homs-troops-press-palmyra-offensive/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "71": {
        "content": "OSAKA – Kisenosato will start life as sumo’s 72nd yokozuna on the west side as the Japan Sumo Association on Monday released the rankings for the Spring Grand Sumo Tournament.\nKisenosato, after winning the New Year Basho with a 14-1 mark last month, became the first Japanese-born wrestler to be promoted to yokozuna since Wakanohana in 1998.\n“On the one hand I am pleased but on the other hand I am bracing myself,” Kisenosato told a packed press conference in Osaka. “I really feel that it (the challenge) starts here and so I kind of can’t truly feel joy in my heart.\n“I have to place importance on practice and want to get myself well prepared. My mission is to always be involved in the championship title race. That is an absolute must.”\nKisenosato’s promotion means there will be four yokozuna competing in the elite makuuchi division for the first time since the spring meet in 2000.\n“When I used to watch a lot on television, there were four yokozuna and the sumo at that time felt really special,” said Kisenosato.\n“Hopefully I can help create a similar sort of atmosphere.\nKisenosato is the first homegrown yokozuna on the banzuke list since 2003, when Takanohana, one of sumo’s most popular grand champions, retired.\nPre-ordered tickets for the spring tournament have already sold out ahead of Kisenosato’s yokozuna debut.\nBut he said, “This is not just down to me. It is up to all of us to wrestle with every ounce of strength we have.”\nSumo’s most successful wrestler with 37 Emperor’s Cups, Hakuho, who went 11-4 at the last tournament, returns to the prestigious east yokozuna slot for the first time in four basho.\nFellow Mongolian yokozuna Kakuryu and Harumafuji both return to the raised ring after pulling out during the New Year meet with injuries.\nOzeki Goeido also withdrew during the New Year Basho. Mongolian giant Terunofuji, who finished the last tourney with a 4-11 record, will need at least eight wins to stay at ozeki.\nKotoshogiku, who became the first Japanese-born wrestler to win a championship title in a decade at the 2016 New Year meet, finds himself at sumo’s third-highest rank of sekiwake, dropping down from ozeki after double-figure losing records from his last two outings.\nHe is the first wrestler to be demoted to sekiwake since Kotooshu at the 2014 New Year meet and will need 10 wins in Osaka to return to sumo’s second rank.\nUra is the only newcomer to the makuuchi division.\n",
        "link": "http://www.japantimes.co.jp/sports/2017/02/27/sumo/kisenosato-west-slot-debut-yokozuna/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "72": {
        "content": "KUALA LUMPUR--Malaysia's health minister said Sunday autopsy results suggested a nerve agent caused \"very serious paralysis\" that killed the exiled half brother of North Korea's leader, as police completed a sweep of the budget terminal where he was poisoned and declared it safe of any toxin.\nThe investigation has unleashed a serious diplomatic fight between Malaysia and North Korea, a prime suspect in the Feb. 13 killing of Kim Jong Nam at Kuala Lumpur's airport. Friday's revelation by Malaysian police that the banned chemical weapon VX nerve agent was used to kill Kim raised the stakes significantly in a case that has broad geopolitical implications.\nHealth Minister Subramaniam Sathasivam said the state chemistry department's finding of the VX toxin confirmed the hospital's autopsy result that suggested a \"chemical agent caused very serious paralysis\" that led to death \"in a very short period of time.\" The VX agent can lead to death very quickly in high doses, he said.\nThe killing of Kim Jong Nam took place amid crowds of travelers at Kuala Lumpur's airport and appeared to be a well-planned hit. Kim died on the way to a hospital, within hours of the attack.\nTens of thousands of passengers have passed through the airport since the apparent assassination was carried out. No areas were cordoned off, and protective measures were not taken. Subramaniam said there have been no reports so far of anyone else being sickened by the toxin.\nLate Saturday, however, police said they would begin a sweep of the budget terminal where Kim was attacked to check for traces of VX.\nThe sweep started around 2 a.m. Sunday involving officers from the police's chemical, biological, radiological and nuclear teams, as well as the fire department's hazardous materials unit and the government's atomic energy board. Although VX is not radioactive, police said the radiological team and the atomic energy board were involved as a precaution.\nAbdul Samah Mat, the police official leading the investigations, said a two-hour sweep by more than a dozen officers in protective gear detected no hazardous material. He said the budget terminal is \"free from any form of contamination of hazardous material\" and declared it a \"safe zone.\"\n",
        "link": "http://www.asahi.com/ajw/articles/AJ201702260020.html",
        "title": "Malaysia says airport safe, autopsy shows nerve agent effect"
    },
    "73": {
        "content": "\n\n\nLoading...\n    \n\n\n\n\nLoading...\n    \n\n\n\n\nLoading...\n    \n\n\n\n\nLoading...\n    \n\n\n\n\n        Working...\n    \n\n\n\n\nLoading...\n    \n\n\n\n\nLoading...\n    \n\n\n\n\nLoading...\n    \n\nフィットネスシーンに革新的なムーブメントを起こしている、没入型VRの最新エクササイズ「THE TRIP」の体験会が、2月16日、「CYCLE & STUDIO R Shibuya（3月19日オープン）」で開催された。同プログラムは、前方120度を囲う、幅12m×高さ2.7mの大型スクリーンに映し出される大迫力の映像美は今までに類を見ないサイクルプログラム。あたかも仮想現実の世界にトリップしたかのような感覚を体感しながらエクササイズができる。海外ではロサンゼルスやパリなどで導入されており、2017年注目のプログラムとなっている。▼『オリコン芸能ニュース』チャンネル登録はこちらhttp://www.youtube.com/subscription_c...\n\n\n\nLoading...\n    \n\n\n\n\nLoading...\n    \n\n\n\n\n        Working...\n    \n\n\n\n\nLoading...\n    \n\n\n\n\nLoading...\n    \n\n\n\n\nLoading...\n    \n\n\n\n\nLoading...\n    \n\n\n\n\n        Working...\n    \n\n\n\n\n        Loading playlists...\n    \n\n",
        "link": "https://www.youtube.com/watch?v=cOrx9uI73I0",
        "title": "\n              This video is unavailable.\n\n    "
    },
    "74": {
        "content": "LOS ANGELES – Bill Paxton, a prolific and charismatic actor who had memorable roles in such blockbusters as “Apollo 13” and “Titanic” while also cherishing his work in “One False Move” and other low-budget movies and in the HBO series “Big Love,” has died from complications due to surgery. He was 61.\nA family representative issued a statement Sunday on the death but provided no further details.\nPaxton, a Fort Worth, Texas, native, appeared in dozens of movies and television shows and seemed to be around when history was made both on and off screen. As a boy, he was in the crowd that welcomed President John F. Kennedy in Texas on the morning of Nov. 22, 1963, hours before Kennedy was killed in Dallas. As a young man, he worked in the art department for “B” movie king Roger Corman, who helped launch the careers of numerous actors and filmmakers.\nPaxton’s movie credits included some of the signature works of the past 40 years, from “Titanic” and “Apollo 13” to “The Terminator and “Aliens.” Television fans knew him for his role as a polygamist, with three wives who expected the best from him, in the HBO series “Big Love,” for which he received three Golden Globe nominations.\n“Bill Paxton was a big-hearted, thoughtful and honorable person,” his “Big Love” co-star Chloe Sevigny said in a statement. “He always had a smile on his face and could entertain any room with his wonderful stories of his many amazing years in Hollywood.”\nPaxton was currently starring in the CBS drama “Training Day,” which premiered Feb. 2. The network has not yet announced whether it will continue to air the completed episodes.\nPaxton is survived by his wife of 30 years, Louise Newbury, and their two children. His first marriage, to actress Kelly Rowan, ended in divorce.\nHis death adds a sad note to Sunday night’s Academy Awards ceremonies. Paxton was never nominated but appeared in several Oscar-winning movies and was beloved and respected throughout Hollywood and beyond.\n“On this Oscar Sunday, watch ‘One False Move’ or ‘A Simple Plan’ to see this lovely leading man, at his finest,” Paxton’s friend Rob Lowe tweeted.\nPaxton brought a reliably human dimension to big-budget action adventures and science fiction. He was, sci-fi fans like to point out, the only actor killed by a Predator, a Terminator and an Alien. But Paxton, famously genial and approachable, defined his career less by his marquee status than as a character actor whose regular Joes appeared across the likes of “One False Move,” “A Simple Plan” and “Nightcrawler.”\n“”I’m a frustrated romantic actor,” he told The Associated Press in 2006. “I wanted to play the Bud part in ‘Splendor in the Grass,’ I wanted to play Romeo — the great, unrequited, tragic love stories. I’ve gotten to mix it up a bit with the ladies but the romance has been a subplot, running from the tornado or whatever.”\n“I feel like I’m a regionalist and a populist who’s never fit in among the intellectuals,” he added. “I think there’s where the heart of American art is. My greatest roles have been in regional films, whether it was ‘One False Move’ or ‘Frailty’ or ‘Simple Plan’ or ‘Traveller.'”\nPaxton often spoke warmly of his upbringing, and how his father exposed him early to movies and the stage. His father, John Paxton, also shared his son’s knack for being around famous people. A childhood neighbor was the artist Thomas Hart Benton. John Paxton later belonged to the same golfing club as the great Ben Hogan, whom Bill Paxton got to know growing up.\nOne of the industry’s busiest actors, Paxton once said the hardest part of his career wasn’t the work itself, but the time in between.\n“You know all the time I’ve been in this business which is a long, long time now, I go from having incredible days like shooting the part of Sam Houston and then all of a sudden I’m home and I’m out of work and it’s two o’clock in the afternoon, I’m in my boxer shorts watching Turner Classic Movies,” he told the AP in 2015. “And all I can tell you is, thank God for Turner Classic Movies and Robert Osborn. ”\nReaction to the death of film and TV actor Paxton poured in Sunday:\n“Bill Paxton was, simply, a wonderful man. A wonderful man… Hanx.” — Tom Hanks, on Twitter.\n“Bill Paxton could play any role, but he was best at being Bill — a great human being with a huge heart. My thoughts are with his family.” — Arnold Schwarzenegger, on Twitter.\n“Nooooo. Bill Paxton is gone. Such a funny, talented, loving human. Louise & the children & family my (love) & support 2 u.” — Jamie Lee Curtis, on Twitter\n“Devastated by the sudden loss of my close friend and one of the finest actors in the business, Bill Paxton. Renaissance man, raconteur and uniquely American national treasure. His filmography speaks for itself. His friendship was a blessing. My love to Bunny, James and Lydia. In his memory, on this Oscar Sunday, watch “One False Move” or “A Simple Plan” to see this lovely leading man, at his finest.” —Rob Lowe, in multiple Twitter posts.\n“Bill Paxton was a big-hearted, thoughtful and honorable person. He always had a smile on his face and could entertain any room with his wonderful stories of his many amazing years in Hollywood. Bill was extremely supportive of other actors, and the filmmaking process — a delight to work with. It was a wonderful time to be on set with him for five years. My heart breaks for his family.” — Chloë Sevigny.\n“Just heard the so so sad news about my pal #BillPaxton. So talented, special and the sweetest guy you’d ever want to meet. RIP my friend.”— Paul Reiser, on Twitter.\n“Shocked and saddened to hear about the sudden passing of #tombstone castmate #BillPaxton … He was one of the good guys… Rip Bill.” — Jason Priestley, on Twitter.\n“Bill Paxton. A very talented man. As skilled with comedy as he was with drama. Carpe Diem. #rip” — Zach Braff, on Twitter\n“My fave thing about Bill Paxton was he saw his wife Louise on a London bus 30 yrs ago & never let her go. Everyone loved Bill.” — Dana Delany, on Twitter.\n“We are extremely saddened to hear of the passing of Bill Paxton. Big Love was a seminal series for HBO for many years due to Bill’s extraordinary talent and grace. Off screen, he was as warm, smart and fun as one could be. A true friend to so many at HBO. He will be greatly missed”. — HBO\n",
        "link": "http://www.japantimes.co.jp/culture/2017/02/27/entertainment-news/titanic-actor-bill-paxton-dies-surgical-complications-61/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "75": {
        "content": "\n青山 鼓\n,\n\nCONTRIBUTOR\n\n\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t編集者／ライター\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\n\n",
        "link": "http://forbesjapan.com/articles/detail/15284",
        "title": "創業100周年、「スバル」が採用する新型プラットフォーム"
    },
    "76": {
        "content": "KUALA LUMPUR – It is in Kuala Lumpur’s “Little India” neighborhood, behind an unmarked door on the second floor of a rundown building, where a military equipment company called Glocom says it has its office.\nGlocom is a front company run by North Korean intelligence agents that sells battlefield radio equipment in violation of United Nations sanctions, according to a United Nations report drafted for the Security Council.\nGlocom advertises over 30 radio systems for “military and paramilitary” organizations on its Malaysian website, glocom.com.my.\nGlocom’s website, which was taken down late last year, listed the Little India address in its contacts section. No one answers the door there and the mailbox outside is stuffed with unopened letters.\nIn fact, no company by that name exists in Malaysia. But two Malaysian companies controlled by North Korean shareholders and directors registered Glocom’s website in 2009, according to website and company registration documents.\nAnd it does have a business, the draft U.N. report says. Last July, an air shipment of North Korean military communications equipment, sent from China and bound for Eritrea, was intercepted in an unnamed country. The seized equipment included 45 boxes of battlefield radios and accessories labelled “Glocom,” short for Global Communications Co.\nGlocom is controlled by the Reconnaissance General Bureau, the North Korean intelligence agency tasked with overseas operations and weapons procurement, the report says, citing undisclosed information it obtained.\nA spokesman for North Korea’s mission at the U.N. told Reuters he had no information about Glocom.\nU.N. resolution 1874, adopted in 2009, expanded the arms embargo against North Korea to include military equipment and all “related materiel.”\nImplementation of the sanctions “remains insufficient and highly inconsistent” among member countries, the U.N. report says, and North Korea is using “evasion techniques that are increasing in scale, scope and sophistication.”\nMalaysia is one of the few countries in the world which had strong ties with North Korea. Their citizens can travel to each other’s countries without visas. But this relationship has begun to sour after North Korean leader Kim Jong Un’s estranged half-brother was murdered at Kuala Lumpur’s international airport on Feb. 13.\nPan Systems\nAccording to the “WHOIS” database, which discloses website ownership, Glocom.com.my was registered in 2009 by an entity called International Global System using the “Little India” address. A similarly named company, International Golden Services is listed as the contact point on Glocom’s website.\nGlocom is operated by the Pyongyang branch of a Singapore-based company called Pan Systems, the draft U.N. report says, citing an invoice and other information it obtained.\nLouis Low, managing director of Pan Systems in Singapore said his company used to have an office in Pyongyang from 1996 but officially ended relations with North Korea in 2010 and was no longer in control of any business there.\n“They use (the) Pan Systems (name) and say it’s a foreign company, but they operate everything by themselves,” Low said referring to the North Koreans at the Pyongyang office.\nPan Systems Pyongyang utilized bank accounts, front companies and agents mostly based in China and Malaysia to buy components and sell completed radio systems, the U.N. report says. Pan Systems Pyongyang could not be reached for comment.\nOne of the directors of Pan Systems Pyongyang is Ryang Su Nyo. According to a source with direct knowledge of her background, Ryang reports to “Liaison Office 519,” a department in the Reconnaissance General Bureau. Ryang is also listed as a shareholder of International Global System, the company that registered Glocom’s website.\nRyang could not be reached for comment.\nSmuggling cash\nRyang frequently traveled to Singapore and Malaysia to meet with Pan Systems representatives, the draft U.N. report says.\nOn one such trip in February 2014, she and two other North Koreans were detained in Malaysia for attempting to smuggle $450,000 through customs at Kuala Lumpur’s budget airport terminal, two sources with direct knowledge of the situation said.\nThe North Korean trio told Malaysian authorities they all worked for Pan Systems and the cash belonged to the North Korean embassy in Kuala Lumpur, according to the two sources.\nThe Malaysian Attorney General decided not to press charges because of insufficient evidence. A week later, the trio was allowed to travel, and the North Korean embassy claimed the cash, the sources said. All three had passports assigned to government officials, the sources said.\nMalaysia’s Customs Department and the Attorney General’s office did not respond to requests for comment over the weekend.\nThe Pan Systems representative in Kuala Lumpur is a North Korean by the name of Kim Chang Hyok, the U.N. report says.\nKim, who also goes by James Kim, was a founding director of International Golden Services, the company listed in the contacts section of the Glocom website. Kim is director and shareholder of four other companies in Malaysia operating in the fields of IT and trade, according to the Malaysian company registry.\nHe did not respond to requests for comment by mail or email.\nThe United Nations panel, which prepared the draft report, asked the Malaysian government if it would expel Kim and freeze the assets of International Golden Services and International Global System to comply with U.N. sanctions. The U.N. did not say when it made the request.\n“The panel has yet to receive an answer,” the report said.\nThe Malaysian government has not responded to repeated requests for comment about Glocom.\nPolitical connection\nOne of Glocom’s early partners in Malaysia was Mustapha Ya’akub, a prominent member of Malaysia’s ruling United Malays National Organisation (UMNO). Since 2014, he has been listed as a director of International Golden Services\nAs secretary of the UMNO youth wing’s international affairs bureau, Mustapha fostered political connections in the 1990s with countries, such as Iran, Libya and North Korea. Glocom’s Little India address once housed a company owned by UMNO Youth.\nMustapha, 67, said he had been a Glocom business partner  “many years back” and said it has been continuously controlled by several North Koreans, including Kim Chang Hyok, whom he said he knew. He did not divulge his role in the company, and denied any knowledge of Glocom’s current business.\n“We thought at the time it might be a good idea to go into business together,” Mustapha told Reuters about his first meeting with his North Korean business contacts. He did not say who those contacts were or what they discussed. He denied any knowledge of Glocom’s current business.\nGlocom advertises and exhibits its wares without disclosing its North Korean connections.\n“Anywhere, Anytime in Battlefield,” reads the slogan on one of several 2014 Glocom catalogues.\nAn advertisement in the September 2012 edition of the Asian Military Review said Glocom develops radios and equipment for “military and paramilitary organisations.”\nA spokesman for the magazine confirmed the ad had been bought by Glocom, but said the magazine was unaware of its alleged links to North Korea.\nGlocom has exhibited at least three times since 2006 at Malaysia’s biennial arms show, Defence Services Asia (DSA), according to Glocom’s website.\nAt DSA 2016, Glocom paid 2,000 ringgit ($450) to share a table in the booth of Malaysia’s Integrated Securities Corporation, its director Hassan Masri said.\nHassan said he had nothing to do with Glocom’s equipment and  was unaware of its alleged links to North Korea.\nAside from the North Koreans behind Glocom, clues on its website also point to its North Korean origins.\nFor instance, one undated photo shows a factory worker testing a Glocom radio system. A plaque nearby shows he has won a uniquely North Korean award: The Model Machine No. 26 Prize,” named in honor of late leader Kim Jong Il, who is said to have efficiently operated “Lathe No. 26” at the Pyongyang Textile Factory when he was a student.\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/asia-pacific/north-korea-spy-agency-runs-arms-operation-malaysia-u-n-says/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "77": {
        "content": "NEW ORLEANS – Police on Sunday identified the man who allegedly plowed into a crowd enjoying a Mardi Gras parade in New Orleans while intoxicated.\nThe New Orleans Police Department issued a statement identifying the man as 25-year-old Neilson Rizzuto. He’s being held at the city’s jail and being charged with first-degree negligent vehicular injuring, hit-and-run driving causing serious injury and reckless operation of a vehicle.\nThe accident happened Saturday during one of the busiest nights of Mardi Gras when thousands of people throng the streets of Mid-City to watch the elaborate floats and clamor to catch beads and trinkets tossed from riders.\nPolice say 28 people were hurt in the accident that sent three people to the hospital with moderate to serious injuries. There were no fatalities.\nPolice say a breath alcohol test determined that Rizzuto’s alcohol level was three times the legal limit after the he was arrested.\n“We suspect that that subject was highly intoxicated,” Police Chief Michael Harrison had said on Saturday evening.\nHarrison was asked by the media if terrorism was suspected. While he didn’t say “No,” he did say it looks like a case of DWI.\nTwenty-one people were hospitalized after the crash with five victims taken to the trauma center in guarded condition. However, their conditions did not seem to be life-threatening, said Dr. Jeff Elder, city emergency services director.\nSeven others declined to be hospitalized, he said.\nThe victims range in age from as young as 3 or 4 to adults in their 30s and 40s, Elder said.\nAmong the injured was one New Orleans police officer. Harrison said the officer, who was on duty, was undergoing tests to determine the extent of her injuries. She was in “good spirits,” he said.\nAs police and city officials assessed the accident scene, people streamed home as plastic bags that used to hold trinkets and discarded beads littered the ground.\nSaturday night’s parade was put on by the Krewe of Endymion, which is known for its long, elaborate floats and the big party it hosts at the Superdome after the parade.\nOne woman at the scene told The New Orleans Advocate (bit.ly/2miOHGP) that a silver truck whisked closely by her as she was walking through the intersection.\nCarrie Kinsella said, “I felt a rush it was so fast.”\nKourtney McKinnis, 20, told the Advocate that the driver of the truck seemed almost unaware of what he had just done.\n“He was just kind of out of it,” she said.\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/world/mardi-gras-crash-hurt-28-blamed-drunken-driver/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "78": {
        "content": "KUALA LUMPUR--Malaysian police said Saturday that they would issue an arrest warrant for a North Korean diplomat if he refuses to cooperate with the investigation into the deadly attack on North Korean ruler Kim Jong Un's exiled half brother.\nThe investigation has unleashed a serious diplomatic fight between Malaysia and North Korea, a prime suspect in the Feb. 13 killing of Kim Jong Nam at Kuala Lumpur's airport. Friday's revelation by Malaysian police that the banned chemical weapon VX nerve agent was used to kill Kim raised the stakes significantly in a case that has broad geopolitical implications.\nPolice said Saturday that they would conduct a sweep of the airport terminal where Kim was killed to check for possible traces of VX.\nExperts say the nerve agent used in the attack was almost certainly produced in a sophisticated state weapons laboratory and is banned under an international treaty. But North Korea never signed that treaty, and has spent decades developing a complex chemical weapons program.\nKim was not an obvious political threat to his estranged half brother, Kim Jong Un. But he may have been seen as a potential rival in North Korea's dynastic dictatorship, even though he had lived in exile for years. North Korea has denied any role in the attack.\nMalaysia said earlier in the week that Hyon Kwang Song, a second secretary at the North Korean Embassy in Kuala Lumpur, was wanted for questioning. But authorities acknowledged at the time that he has diplomatic immunity and that they couldn't compel him to appear.\nOn Saturday, Malaysia's tone changed.\nAbdul Samah Mat, the police chief leading the investigation, said authorities would give the diplomat \"reasonable\" time to come forward. If he doesn't, he said, police will issue a notice compelling him to do so.\n\"And if he failed to turn up ... then we will go to the next step by getting a warrant of arrest from the court,\" Abdul Samah told reporters.\nLawyer Sankara Nair, however, noted that diplomats have immunity privileges even in criminal cases.\n\"If he is a Korean diplomat with a diplomatic passport, then he has immunity no matter a criminal case or otherwise,\" he said. \"Police can apply for a warrant, but it can easily be set aside by the embassy.\"\nMalaysia hasn't directly accused the North Korean government of being behind the attack, but officials have said four North Korean men provided two women with poison to carry it out.\nThe four men fled Malaysia shortly after the killing, while the women — one from Indonesia and the other Vietnamese — were arrested.\nOn Saturday, the Indonesian suspect, Siti Aisyah, met with her country's deputy ambassador to Malaysia, saying she had been paid the equivalent of $90 for what she believed was a harmless prank.\nAisyah, 25, said she had been introduced to people who looked like Japanese or Koreans who asked her to play a prank for a reality show, Deputy Ambassador Andriano Erwin said.\nAsked about whether she knew what was on her hands at the time of the attack, Erwin said: \"She didn't tell us about that. She only said that it's a kind of oil, baby oil, something like that.\"\nThe Vietnamese woman who was arrested, Doan Thi Huong, also thought she was taking part in a prank, Vietnam's foreign ministry said Saturday, after a representative from the Vietnamese Embassy in Malaysia met with Huong.\nAn odorless chemical with the consistency of motor oil, VX is an extremely powerful poison, with an amount no larger than a few grains of salt enough to kill. It can be inhaled, swallowed or absorbed through the skin. Then, in anywhere from a few seconds to a few hours, it can cause a range of symptoms, from blurred vision to a headache. Enough exposure leads to convulsions, paralysis, respiratory failure and death.\nThe killing of Kim Jong Nam took place amid crowds of travelers at Kuala Lumpur's airport and appeared to be a well-planned hit. Kim died on the way to a hospital, within hours of the attack.\nIn grainy surveillance footage, the women appear to smear something onto Kim's face before walking away in separate directions. Malaysian police said the attackers had been trained to go immediately to the bathroom and clean their hands.\nAisyah has said previously that she was duped into the attack, but Malaysian police say the suspects knew what they were doing. Experts say the women must have taken precautions so the nerve agent wouldn't kill them.\nAn antidote, atropine, can be injected after exposure and is carried by medics in war zones where weapons of mass destruction are suspected.\nTens of thousands of passengers have passed through Kuala Lumpur's airport since the apparent assassination was carried out. No areas were cordoned off and protective measures were not taken.\nLate Saturday, however, police said they would begin a sweep of the budget terminal where Kim was attacked to check for traces of VX.\nThe sweep was scheduled to start at 1 a.m. Sunday and was to involve officers from the police's chemical, biological, radiological and nuclear teams, as well as the fire department's hazardous materials unit and the government's atomic energy board. Although VX is not radioactive, police said the radiological team and the atomic energy board would be involved as a precaution.\nAlso Saturday, police confirmed that a raid earlier in the week on the outskirts of Kuala Lumpur was part of the investigation. Abdul Samah, the police official, did not specify what authorities found there, but said the items were being tested for traces of any chemicals.\n",
        "link": "http://www.asahi.com/ajw/articles/AJ201702260016.html",
        "title": "Malaysia warns North Korea to cooperate with investigation"
    },
    "79": {
        "content": "\nNature ダイジェスト Vol. 14 No. 3 | doi : 10.1038/ndigest.2017.170327        \n\n        原文：Nature (2016-12-08) | doi: 10.1038/540207a |\n        \n                Neural synchronization in Alzheimer’s disease                \n\n\nLiviu Aron & Bruce A. Yankner\nアルツハイマー病では、神経回路の活動で生じる電気的振動に障害が現れる。マウスモデル でこれらの振動を回復させると、免疫細胞が活性化して、アルツハイマー病に関連するアミロイドβタンパク質が脳から除去されることが示された。\nJUAN GAERTNER/SPL/Getty\nJUAN GAERTNER/SPL/Getty\n脳の興味深い特徴の1つは、ニューロンネットワークの同調的活動を介して電気的振動が生じることである。このような脳リズムの周波数は、遅いデルタ振動（0.5～0.3Hz）からガンマ振動（30～90Hz）、そして超高速振動（90～200Hz）までと、その範囲の幅は数桁に及ぶ。これらのリズムはこれまでに、注意、知覚、学習および記憶といった基本的な神経プロセスに関係があると考えられてきた1。さらに、脳外傷、統合失調症、アルツハイマー病などいくつかの神経障害でガンマ振動の障害が観察されている2。Hannah F. Iaccarinoら3はこのたび、ガンマ振動の障害が、アルツハイマー病の特徴であるアミロイドβタンパク質（Aβ）の脳内蓄積の要因になるかもしれないという証拠をマウスで得たことを、Nature 12月8日号230ページで報告した。\n全文を読むには購読する必要があります。既に購読されている方は下記よりログインしてください。\nNature Japanとつながろう:\nNature ダイジェスト　Online edition: ISSN 2424-0702　Print edition: ISSN 2189-7778\n© 2017 Nature Japan K.K. Part of Springer Nature.\n",
        "link": "http://www.natureasia.com/ja-jp/ndigest/v14/n3/神経の同調を回復させてアルツハイマー病を治療/83476",
        "title": "Nature ダイジェスト"
    },
    "80": {
        "content": "\nNature ダイジェスト Vol. 14 No. 3 | doi : 10.1038/ndigest.2017.170309a        \n光で操作する微小装置ができた\n血流の中を泳いで薬を届けたり小さな手術を行ったりする微小機械は科学者の長年の夢だ。過去15年で、化学反応や磁気、振動を利用して推進するさまざまな微小エンジンが作製されたが、動きの不安定なものが多い。香港大学（中国）の化学者Jinyao Tangは、主な課題は微小機械を目的の場所に誘導することだと言う。Tangのチームは、光の助けを借りて円滑かつ正確に操縦できる微小遊泳装置によって、この面で大きく前進した。この成果は、Nature Nanotechnology 2016年12月号に報告。\n全文を読むには購読する必要があります。既に購読されている方は下記よりログインしてください。\nNature Japanとつながろう:\nNature ダイジェスト　Online edition: ISSN 2424-0702　Print edition: ISSN 2189-7778\n© 2017 Nature Japan K.K. Part of Springer Nature.\n",
        "link": "http://www.natureasia.com/ja-jp/ndigest/v14/n3/血流移動ロボットに一歩/83464",
        "title": "Nature ダイジェスト"
    },
    "81": {
        "content": "PARIS — \nFrench police on Sunday charged former All Black Ali Williams with buying cocaine and Australian international James O’Connor with possession of the drug, police sources said.\nThe pair, who play in France’s Top 14 league, were arrested at 3 a.m. on Saturday outside a nightclub near the Champs Elysees in possession of 2.4 grams (0.08 ounces) of the substance.\nThey were released from custody on Sunday evening with Williams, 35, due to appear in court at a later date having accepted the charge.\nO’Connor faces a fine on the lesser charge of possession, Paris police sources said.\nInitial indications from the police investigation suggest Williams bought the drug, although he tested negative for it, while O’Connor, who tested positive, was not involved in the purchase.\nPlain-clothes officers saw Williams in a car with two suspected drug dealers while O’Connor was outside and appeared to be acting as a lookout, police said.\nWhen they were challenged, Williams attempted to get rid of the cocaine by throwing it away, added a police source who said the two players had clearly been drinking.\nPolice said 180 euros ($190) changed hands in the deal. The pair were detained along with the suspected dealers.\nThe two players were interviewed by drugs police officers during their spell in custody.\nRacing 92 released a statement on Saturday saying their player Williams had been suspended indefinitely, but Toulon said they would wait before deciding whether to discipline O’Connor.\nWilliams earned 77 New Zealand caps between 2002 and 2012 and plays in the second row. He was part of the All Black team that won the 2011 World Cup.\nO’Connor, 26, who plays on the wing or at fullback for Toulon, appeared 44 times for Australia between 2008 and 2013. He made his debut at 18, the second youngest Wallaby in Australian rugby history.\n\n© 2017 AFP\n",
        "link": "https://www.japantoday.com/category/sports/view/rugby-stars-ali-williams-james-oconnor-charged-after-cocaine-bust",
        "title": "Rugby stars Ali Williams, James O'Connor charged after cocaine bust"
    },
    "82": {
        "content": "平成29年2月27日\n1　2月28日から3月7日まで，JENESYS2016の一環として，ASEAN10か国（インドネシア，カンボジア，シンガポール，タイ，フィリピン，ブルネイ，ベトナム，マレーシア，ミャンマー，ラオス），東ティモール及びインドから，経済連携，貿易・投資分野に関心を有する大学生等約260名が訪日します。\n2　一行は，「経済連携，貿易・投資」をテーマにしたプログラムとして，東京都内での講義を聴講後，グループに分かれて奈良県，京都府及び熊本県を訪問します。訪問地では，地域産業関連の企業や施設等において関係者から話を聞き，また，教育機関において同世代の日本の学生と経済連携等について意見交換を行います。さらに，歴史的建造物等の視察，ホームステイ，文化体験等を通じて，日本の魅力に直接触れる機会を持ちます。\n3　このプログラムを通して，ASEAN10か国，東ティモール，インドの将来を担う若者が，戦後の日本の歩みや歴史・文化についての理解を深めるとともに，帰国後には，訪日時の経験や経済連携等の分野における日本の貢献，日本の魅力を積極的に発信することが期待されます。\nJENESYS2016招へいプログラム日程（PDF）\n（参考1）JENESYS2016\r\n　日本とアジア大洋州の各国・地域との間で，対外発信力を有し将来を担う人材を招へい・派遣し，政治，経済，社会，文化，歴史，外交政策等に関する対日理解の促進を図るとともに，親日派・知日派を発掘し，日本の外交姿勢や魅力等について被招へい者・被派遣者自ら積極的に発信してもらうことで対外発信を強化し，我が国の外交基盤を拡充することを目指している。\n\nJENESYS2016事業概要（PDF）\n\n（参考2）事業実施団体\nCopyright © Ministry of Foreign Affairs of Japan\n〒100-8919　東京都千代田区霞が関2-2-1地図電話（代表）03-3580-3311\n",
        "link": "http://www.mofa.go.jp/mofaj/press/release/press4_004320.html",
        "title": "報道発表"
    },
    "83": {
        "content": "PARIS – French far-right leader Marine Le Pen on Sunday accused the media of “campaigning hysterically” in favor of Emmanuel Macron, her centrist rival for the presidency, as new polls showed him enjoying a jump in support.\nLe Pen, speaking at a rally in the western city of Nantes, launched a series of attacks on the 39-year-old independent, who has emerged as a front-runner to become France’s next leader.\nShe accused the ex-economy minister of wanting to create a “migrant motorway” between France and North Africa, adding that “financial interests and their intermediaries in the media” had clearly taken his side.\nIn an attack that recalled U.S. President Donald Trump’s confrontation with journalists, she added: “The media have chosen their candidate. They are campaigning hysterically for their darling.\n“They take the moral high ground, pretend to only analyze the facts and then shout about the freedom of the press as soon as you criticize them,” she said to cheers.\nTwo new polls published on Sunday showed Le Pen still winning the first round of the election on April 23 with 27 percent, but with Macron closing the gap on her with 25 percent.\nIn the second round runoff vote, set for May 7, despite her belief that Trump’s victory and Brexit point to a revival of nationalism and anti-elite movements like hers, Le Pen would lose by 20 points to Macron if it were held today, the polls showed.\nAnalysts urge caution about making firm forecasts, however, after a series of political shocks in Western democracies in the last year and a string of surprises in French politics.\nThe new polling, done immediately after Macron’s electoral alliance with fellow centrist Francois Bayrou last Wednesday, nevertheless underline the potential importance of the tie-up.\nBayrou’s pledge to support Macron removed a potential rival in the center ground just as increasing numbers of backers from the Socialist party and the center-right trickle in.\nThe ex-banker, who started his own political movement En Marche (On The Move) last April, has also started giving more details of his pro-business platform ahead of the official launch of his program on Thursday.\nAt the same time, both Le Pen and right-wing Republicans party candidate Francois Fillon have become more deeply embroiled in legal problems.\nBoth are accused of misusing public money by using fake parliamentary aides, while Le Pen faces a separate investigation into the funding of election campaigns in 2014 and 2015.\nAn aide and a political ally to Le Pen were charged last week, while Fillon faces a full judicial inquiry into claims he paid his wife and children for fake parliamentary jobs.\nThey deny wrongdoing and have sought to portray the investigations as politically motivated.\nThe buildup to Le Pen’s speech on Sunday was marred by violence when a peaceful demonstration against her on Saturday afternoon degenerated, leaving seven police officers injured.\nGroups of youths, some of them masked, threw rocks and firebombs at police, smashed shop windows and vandalized public property.\nLe Pen went ahead with the rally and delivered a typical speech laced with criticism of France’s political elite, globalization, the European Union — and Macron.\nIn one passage she targeted what some observers see as his vulnerabilities, namely his pro-European sympathies at a time of widespread disaffection with the EU project, as well as his openness to immigration.\n“Mr. Macron went to Germany recently to express the admiration he had for their decision to welcome 1.5 million migrants,” she said, referring to Chancellor Angela Merkel’s policy of accepting refugees last year.\n“French people can’t put up with mass immigration any more!” she said, again to cheers from the crowd waving French flags.\nSocialist Prime Minister Bernard Cazeneuve told the Journal du Dimanche newspaper on Sunday he would work hard to block Le Pen, whose victory would likely end the European Union in its current form and potentially the euro.\n“My responsibility is to do everything to show the French people that the National Front’s proposals are dead-ends hidden by lies,” he said.\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/world/politics-diplomacy-world/le-pen-blasts-campaigning-hysterically-media-macron-jumps-french-polls/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "84": {
        "content": "\n\t松村経済産業副大臣は、2月22日から2月24日の日程でアゼルバイジャン共和国を訪問しました。アリエフ大統領を始め、政府要人と会談を行うとともに、日本アゼルバイジャン経済合同会議に出席しました。\n\n\t22日、松村副大臣はアリエフ大統領と会談を行いました。会談では外交関係樹立25周年にあたり、二国間関係の重要性を再確認するとともに、大統領からは、エネルギー分野における日本企業の活動を支援する意向が示されるとともに、産業多角化に向けて日本企業の持つ知見・技術への高い関心が示され、両国間の貿易・投資拡大に向けた取組を強化していくことで一致しました。\n\n\n\t【アリエフ大統領との会談の模様】\n\n\t23日、松村副大臣はシャリホフ副首相と会談を行い、主に非資源分野における協力について意見交換を行いました。シャリホフ副首相からは、先の旭日大綬章の受賞に関し、天皇陛下、安倍総理を始め、日本国民の皆様に対する謝意が述べられました。同副首相からは、今後様々な分野における日本企業の進出への期待及び、引き続き日本との経済協力の窓口として尽力していく旨が示され、今後日アゼルバイジャンの経済関係強化に向けて協力していくことで一致しました。\n\n\n\t【シャリホフ副首相との会談模様】\n\n\t23日、松村副大臣は第9回日本アゼルバイジャン経済合同会議に出席しました。同会議は日本側より小林日本アゼルバイジャン経済委員会会長（伊藤忠商事副会長）ほか50名以上が参加し、アゼルバイジャン側からはシャリホフ・アゼルバイジャン日本経済協力国家委員会委員長（副首相）ほか、関係各省の次官級などが参加し、エネルギー、医療、物流といった分野毎に今後の協力の可能性について議論が行われました。\n\n\n\t【日本アゼルバイジャン経済合同会議の模様】\n\n\t通商政策局ロシア・中央アジア・コーカサス室長上野\n\t担当者：大野、大崎\n\t電話：03-3501-1511（内線3005～7）\n\t03-3501-2838（直通）\n\t03-3501-5880（ＦＡＸ）\n\n\n\t通商政策局ロシア・中央アジア・コーカサス室長上野\n\t担当者：大野、大崎\n\t電話：03-3501-1511（内線3005～7）\n\t03-3501-2838（直通）\n\t03-3501-5880（ＦＡＸ）\n平成29年2月27日(月)\n",
        "link": "http://www.meti.go.jp/press/2016/02/20170227001/20170227001.html",
        "title": "松村経済産業副大臣がアゼルバイジャン共和国に出張しました"
    },
    "85": {
        "content": "Successful hotel chain operator Toshio Motoya doesn’t mind if his denial of a notorious Japanese wartime atrocity in China drives customers away.\nMotoya not only penned a book calling the 1937 Nanking Massacre a lie but proudly displays it in guest rooms of his nationwide chain of Apa Group hotels.\nIn protest, China and South Korea pulled their athletes from his inns for the Asian Winter Games that began Feb. 19 in Hokkaido. China has also told its tour businesses to stop cooperating with Apa, essentially calling for a boycott.\nMotoya has told supporters he “will never withdraw” the book under foreign pressure.\nSuch an attitude, analysts say, shows how those who whitewash Japan’s modern history are growing more emboldened by what they see as a tacit wink from hawkish Prime Minister Shinzo Abe.\nNow in his fifth year in power, Abe makes no secret of his nationalist views. He says Japan must shake off past constraints and even amend the war-renouncing Constitution, which was imposed by the Allied Occupation after World War II.\nTamotsu Sugano, an expert on Japanese rightist groups, said Motoya has close ties with the ultra-conservative lobby Nippon Kaigi, or Japan Conference, which has published a dossier calling the massacre in Nanjing a “false accusation.”\nAnd while Abe has not publicly questioned the massacre, he and more than half of his Cabinet ministers hold membership in a parliamentarians’ league that supports Nippon Kaigi.\n“Since he was first elected to the Diet, Abe has acted very closely with the core members” of Nippon Kaigi, said Sugano, who has written a book on the organization.\nKoichi Nakano, a political science professor at Sophia University in Tokyo, says revisionism has been rising among politicians, the business sector and media since the late 1990s.\n“Abe has been careful after becoming prime minister, but his firm foothold is these people,” Nakano said, calling him “their flag bearer.”\nAbe, who once prevaricated over whether Japan’s wartime aggression amounted to an “invasion,” has also appointed Cabinet ministers with a revisionist bent.\nAnd while he has stood by previous government apologies for the war, he said ahead of the 70th anniversary of its end in 2015 that future generations should not have to apologize.\nChina says 300,000 people died in a six-week spree of killing, rape and destruction by the Japanese military that began in Nanjing in December 1937.\nSome respected academics estimate a lower number of victims, but mainstream scholarship does not question that the incident, also known as the Rape of Nanking, took place.\nMotoya’s book, dryly titled “The Real History of Japan: Theoretical Modern History II,” uses the word “fabrication” to describe Nanjing.\n“Revisionists in Japan are seeking to rewrite Japan’s shared wartime history in Asia and promoting an exonerating narrative that ignores what happened,” Jeff Kingston, director of Asian studies at Temple University Japan, said in an email.\nMotoya has also come under fire for anti-Semitic comments made in an in-house magazine placed in his Canada hotels, asserting that Jews “control” key sectors of the United States.\nHis history book has elicited no condemnation from the Japanese government and little from the media or broader society.\nThe conservative Sankei Shimbun has rather applauded the government for “neither pressuring Apa nor urging self-restraint.”\nThe situation in Japan contrasts with Germany, where opinions expressing sympathy for Nazi rule are broadly considered unacceptable and displaying fascist symbols such as the swastika, or denying the Holocaust, are illegal.\nLast year, an 87-year-old woman was sentenced to prison for denying that Auschwitz was a death camp.\nThe lack of vocal criticism over revisionist ideas in Japan, however, does not mean nationalist views resonate widely.\nIndeed, voters have bet on Abe mainly for his promise to revitalize the economy. Polls show underwhelming support for his pet project of constitutional revision.\n“The rise of China is stoking anxieties and nationalism in Japan, but nationalism doesn’t resonate powerfully among Japanese because they understand what can go wrong,” Kingston said.\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/national/apa-hotel-flap-shows-japans-revisionists-growing-bolder-abe/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "86": {
        "content": "An online advertising startup has adopted a unique method to achieve zero overtime in its workplace by paying a higher bonus to employees who have reduced their work hours after quitting time, a move likely to draw attention as more Japanese try to achieve a better work-life balance.\nDuring a typical day recently at Quartet Communications Co., staff began preparing to leave their Nagoya office when music started playing at 6 p.m.\n“I’m happy that I get a higher bonus for leaving early,” said a male employee in his 30s before quickly heading out the door. The company’s 40 employees had completely vacated the office within 30 minutes.\nAccording to Vorkers, a company that runs a job website, the average employee at an advertising agency works 78.6 hours of overtime a month.\nQuartet Communications had always had little overtime, with a monthly average of 9.5 hours per employee in 2016, but the company managed to reduce the average to just  3.5 hours in January.\nThe secret to achieving close to zero overtime is the salary system that the company introduced with December’s bonus payment. If an employee has less overtime than the company’s average, part of the reduced overtime cost will be added to the bonus.\nTo make sure the reduction in working hours does not affect business results, the company incorporated a new system in January to evaluate how much effort staff put in to achieve their goals.\n“I want to reward employees who can raise their efficiency and reduce their overtime hours rather than those who dawdle,” said Daisuke Tsutsumi, the 33-year-old president of Quartet Communications.\nEstablished in 2011, the company specializes in product listing ads, which allow sponsors to display their advertisements on a user’s screen in connection to keyword searches in Google and Yahoo.\nIn the online advertising industry, staff often need to respond to clients’ requests to edit and revise an ad outside business hours, creating an environment of long working hours.\nSince Quartet Communications had limited funds, it sought to reduce labor costs as much as possible, deciding from the start to become a company that does not engage in overtime.\nTo dissuade employees from working overtime, the company only responds to customer inquiries between 10 a.m. and 6 p.m.\nWhen posting an advertisement, the important thing is to find out which keywords are effective. This requires the staff to check the browsing history for the advertisement for many hours.\nHowever, the startup company developed a system that analyzes keywords automatically, enhancing work efficiency.\nAddressing long work hours will be one of the key themes in the 2017 shunto annual spring wage negotiations, after the overwork-induced suicide of a female employee at the Dentsu Inc. advertising agency drew widespread scrutiny.\nAccording to the Health, Labor and Welfare Ministry, 20.6 percent of large companies and 9.8 percent of small and medium-size companies have employees who work more overtime than the standard 45 hours a month across all industries.\n“It is difficult for companies to reduce overtime if their wage system is based on the premise that employees work overtime,” said Takuya Hoshino, an economist at Dai-ichi Life Research Institute Inc. “They will need to discuss ways to change the system to one that values work results.”\nThis section, appearing Tuesdays, features topics and issues from the Chubu region covered by the Chunichi Shimbun. The original article was published Feb. 17.\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/national/nagoya-ad-startup-uses-bonus-boost-discourage-overtime/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "87": {
        "content": "SEOUL (Reuters) -- South Korea's acting president Hwang Kyo-ahn will not extend the current special prosecutor's investigation into an influence-peddling scandal that could topple President Park Geun-hye, Hwang's office said on Monday.\nHwang's spokesman Hong Kwon-heui said during a televised briefing that the special prosecution probe had served its purpose and it was in the country's best interests for the investigation to conclude as scheduled on Tuesday.\n\"After much deliberation the acting president has decided that it would be best for the country's stability to not extend the special investigation and for the prosecutors to take over,\" Hong said.\nThe corruption scandal erupted late last year over accusations that Park colluded with a friend, Choi Soon-sil, to pressure big businesses to donate to two foundations set up to back the president's policy initiatives.\nThe scandal has led to weekly protests by tens of thousands of Koreans. While some of the protesters support Park, most want her to become SouthKorea's first democratically elected leader to be thrown from office.\nPark, 65, was impeached by parliament in December and has been stripped of her powers while the Constitutional Court decides whether to uphold parliament's impeachment vote, with Hwang acting president in her place.\nShe cannot be prosecuted while she remains president.\nThe scandal has also engulfed Samsung Group [SAGR.UL}, South Korea's largest chaebol, or conglomerate. Jay Y. Lee, the head of the smartphones-to-biopharmaceuticals conglomerate, was arrested on Feb. 17.\nPark, Choi, Lee and Samsung all deny any wrongdoing.\nHwang, who was appointed prime minister by Park in 2015, is seen as a potential candidate if Park's impeachment is upheld, which would necessitate an election.\nHowever, soon after announcing there would be no extension of the investigation, Hwang found himself dragged into the scandal's fallout when South Korea's two main opposition parties said they would seek his impeachment.\nSpecial prosecution spokesman Lee Kyu-chul said Hwang's decision to decline the investigation team's request for an extension was \"very regrettable\" and that it had not had enough time to complete its probe, which ultimately targets Park.\n\"The special prosecutor's office will complete its investigation in a thorough manner,\" Lee said.\nThe special prosecution has already indicted former Park aide Kim Ki-choon and former culture minister Cho Yoon-sun.\nIt had also sought to question Park but was now unlikely to have time.\nShould the Constitutional Court uphold parliament's impeachment of Park, South Korea would hold an election within 60 days of the ruling.\nThe president's office has voiced concern that the special prosecutor's investigation could affect the outcome of any early presidential election. \n",
        "link": "http://asia.nikkei.com/Politics-Economy/Policy-Politics/S-Korea-s-acting-leader-rejects-to-extend-probe-into-scandal",
        "title": "\n\nCLP says Australia power market outperforms China, India\n\n\nIndia shares snap six days of gains as bank stocks fall\n\n\nAsian stocks fall as investors await Trump speech; Nikkei Asia300 slips 0.2%\n\n\nONGC to develop India oil fields amid merger speculation\n\n\nTepid earnings, lenders drag Singapore stocks lower, Malaysia slips with region\n\n"
    },
    "88": {
        "content": "Israel News\n\n\nBusiness & Innovation\n\n\nMiddle East\n\n\nAmerican Politics\n\n\nPremium\n\n\n\nIsrael News\n\n\nBusiness & Innovation\n\n\nMiddle East\n\n\nAmerican Politics\n\n\nPremium\n\n\n\r\n                Breaking news.\r\n                 (photo credit:JPOST STAFF)\r\n            \n\r\n            SEOUL - South Korea's main opposition Democratic Party said on Monday it and other parties would seek the impeachment of the prime minister, Yonhap News Agency reported after the premier said an investigation into a corruption scandal would not be extended.The move to seek the impeachment of Prime Minister Hwang Kyo-ahn was an apparent protest against his decision not to extend a special investigator's investigation into an influence- peddling scandal that has engulfed President Park Gyuen-hye.The floor leaders of opposition parties are meeting to discuss their plans, with the minor People's Party also seeking cooperation from other parties to impeach Hwang, who has been acting president since Park was impeached by parliament in December. \n\n\n\n\nBy JPOST.COM STAFF\n\r\n                            By JTA\r\n                        \n\r\n                            Promoted Content\r\n                        \n\r\n                            By ADAM RASGON\r\n                        \n\r\n                            Promoted Content\r\n                        \n\r\n                            By REUTERS\r\n                        \n\r\n                            Promoted Content\r\n                        \n\r\n                            By JPOST.COM STAFF\r\n                        \n\r\n                            Promoted Content\r\n                        \nPlease insert a valid email address\n",
        "link": "http://www.jpost.com/Breaking-News/SKoreas-major-opposition-party-to-seek-PMs-impeachment-482693",
        "title": "\r\n        S.Korea's major opposition party to seek PM's impeachment\r\n    "
    },
    "89": {
        "content": "SEOUL (Reuters) -- South Korea's acting president Hwang Kyo-ahn will not extend the current special prosecutor's investigation into an influence-peddling scandal that could topple President Park Geun-hye, Hwang's office said on Monday.\nHwang's spokesman Hong Kwon-heui said during a televised briefing that the special prosecution probe had served its purpose and it was in the country's best interests for the investigation to conclude as scheduled on Tuesday.\n\"After much deliberation the acting president has decided that it would be best for the country's stability to not extend the special investigation and for the prosecutors to take over,\" Hong said.\nThe corruption scandal erupted late last year over accusations that Park colluded with a friend, Choi Soon-sil, to pressure big businesses to donate to two foundations set up to back the president's policy initiatives.\nThe scandal has led to weekly protests by tens of thousands of Koreans. While some of the protesters support Park, most want her to become SouthKorea's first democratically elected leader to be thrown from office.\nPark, 65, was impeached by parliament in December and has been stripped of her powers while the Constitutional Court decides whether to uphold parliament's impeachment vote, with Hwang acting president in her place.\nShe cannot be prosecuted while she remains president.\nThe scandal has also engulfed Samsung Group [SAGR.UL}, South Korea's largest chaebol, or conglomerate. Jay Y. Lee, the head of the smartphones-to-biopharmaceuticals conglomerate, was arrested on Feb. 17.\nPark, Choi, Lee and Samsung all deny any wrongdoing.\nHwang, who was appointed prime minister by Park in 2015, is seen as a potential candidate if Park's impeachment is upheld, which would necessitate an election.\nHowever, soon after announcing there would be no extension of the investigation, Hwang found himself dragged into the scandal's fallout when South Korea's two main opposition parties said they would seek his impeachment.\nSpecial prosecution spokesman Lee Kyu-chul said Hwang's decision to decline the investigation team's request for an extension was \"very regrettable\" and that it had not had enough time to complete its probe, which ultimately targets Park.\n\"The special prosecutor's office will complete its investigation in a thorough manner,\" Lee said.\nThe special prosecution has already indicted former Park aide Kim Ki-choon and former culture minister Cho Yoon-sun.\nIt had also sought to question Park but was now unlikely to have time.\nShould the Constitutional Court uphold parliament's impeachment of Park, South Korea would hold an election within 60 days of the ruling.\nThe president's office has voiced concern that the special prosecutor's investigation could affect the outcome of any early presidential election. \n",
        "link": "http://asia.nikkei.com/Politics-Economy/Policy-Politics/S.Korea-s-acting-president-declines-to-extend-corruption-probe",
        "title": "\n\nCLP says Australia power market outperforms China, India\n\n\nIndia shares snap six days of gains as bank stocks fall\n\n\nAsian stocks fall as investors await Trump speech; Nikkei Asia300 slips 0.2%\n\n\nONGC to develop India oil fields amid merger speculation\n\n\nTepid earnings, lenders drag Singapore stocks lower, Malaysia slips with region\n\n"
    },
    "90": {
        "content": "WASHINGTON – Donald Trump will have a chance to breathe new momentum into his month-old presidency in an address to Congress Tuesday night, but he will need to strike the right tone — far from his score-settling tweets at foes of all stripes.\nFor his maiden address to the American body politic — the House of Representatives and Senate but also his own Cabinet and the assembled Supreme Court justices — the Republican leader will lay out his legislative priorities in a setting a far cry from the charged-up rallies of which he is so fond.\nAfter the dark pitch of Trump’s inauguration speech on Jan. 20, the virulence of his attacks on the media and his disconcerting first solo press conference earlier this month, the tenor of the president’s speech to millions of Americans will be closely watched.\nThe White House said the theme of the address would be “the renewal of the American spirit.”\n“I think this is an opportunity for him to lay out a very positive vision for the nation and to really let America know where we can go and how we can get there, and the potential that we have as a nation,” said the president’s spokesman, Sean Spicer.\nFrom securing U.S. borders to modernizing its infrastructure or slashing environmental regulations, the major themes of his first weeks in office are expected to loom large.\nAccording to Trump’s incoming Treasury Secretary Steven Mnuchin, so will the question of economic reforms.\n“The president is very, very focused on us getting back to sustained, long-term economic growth … and we’re going to start with tax reform,” he said on Fox News.\nThe Trump administration is betting on a sustained annual growth rate of at least 3 percent, a target seen by many economists as highly optimistic.\nOn paper, U.S. Republicans are in an enviable position: for the first time since 2006, the Grand Old Party controls both chambers of Congress as well as the White House.\nBut relations between the party’s lawmakers and their billionaire president are complicated.\nMany are uncomfortable about some of his proposals — in particular his economic isolationism — but also with his personality and style in office.\n“I’m not a fan of the daily tweets,” was the understated assessment given mid-February by Mitch McConnell, the Republican leader in the Senate.\nNevertheless, the huge majority of the party’s lawmakers — their eyes set on driving through a major series of conservative reforms — are taking care not to cross the new occupant of the White House.\nThe central question in the coming weeks and months will be how much autonomy they can wield when it comes to drawing up legislation on tax and health care reform.\nTrump’s evolving popularity among voters will also be monitored intently by lawmakers on Capitol Hill as the country moves toward the 2018 mid-term elections.\nAccording to an NBC/WSJ poll released Sunday, only 44 percent of Americans approve of Trump’s performance as president — against 48 percent who disapprove — a record low for an incoming leader who could normally expect a post-election boost.\nBut the same poll also shows that Trump maintains a solid core of support: for instance, 82 percent of Republicans say his suspended travel ban on seven Muslim-majority nations was needed to combat terrorism.\nTuesday will kick off with the broadcast of an interview of Trump by the conservative morning show “Fox & Friends” — “the most honest” in the president’s own words.\nA few hours before his first solemn address to the nation, in a venue loaded with history, the 45th president may seize the occasion to renew his attacks on the rest of the media whose “dishonesty” he has denounced with a virulence that grows stronger by the day.\n",
        "link": "http://www.japantimes.co.jp/news/2017/02/27/world/politics-diplomacy-world/trump-landmark-address-congress-seen-needing-conciliatory-tone/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "91": {
        "content": "平成29年2月27日\n1　2月28日から3月7日まで，JENESYS2016の一環として，マレーシアから，日本語を学習する高校生・大学生と，日本文化・日本語学習に関心を有するメディア関係者28名が訪日します。\n2　一行は，日本滞在中，「日本語コミュニケーション・日本文化交流」をテーマに，東京都内での講義聴講や博物館等訪問を行った後，北海道を訪問し，地方自治体への訪問，歴史的建造物等の視察，ホームステイ，文化体験等を通じて，日本の魅力に直接触れる機会を持ちます。\n3　このプログラムを通して，マレーシアの将来を担う若者が，日本の政治・社会・歴史・外交政策についての理解を深めるとともに，帰国後には日本の正しい姿や魅力を発信してもらうことが期待されます。\nJENESYS2016招へいプログラム日程（PDF）\n（参考1）JENESYS2016\r\n 日本とアジア大洋州の各国・地域との間で，対外発信力を有し将来を担う人材を招へい・派遣し，政治，経済，社会，文化，歴史，外交政策等に関する対日理解の促進を図るとともに，親日派・知日派を発掘し，日本の外交姿勢や魅力等について被招へい者・被派遣者自ら積極的に発信してもらうことで対外発信を強化し，我が国の外交基盤を拡充することを目指している。\n\nJENESYS2016事業概要（PDF）\n\n（参考2）事業実施団体\nCopyright © Ministry of Foreign Affairs of Japan\n〒100-8919　東京都千代田区霞が関2-2-1地図電話（代表）03-3580-3311\n",
        "link": "http://www.mofa.go.jp/mofaj/press/release/press4_004319.html",
        "title": "報道発表"
    },
    "92": {
        "content": "平成29年2月27日\n1　2月24日（現地時間同日），エチオピアの首都アディスアベバにおいて，我が方齋田伸一駐エチオピア大使と，アドマス・ネベベ財務・経済協力担当国務大臣（Mr. Admassu Nebebe, State Minister of Finance and Economic Cooperation）との間で，「女性起業家支援計画」に対する55億円を限度額とする円借款に関する書簡の交換が行われました。この協力は，2016年9月の第71回国連総会の際にテドロス・アダノム外務大臣（H.E. Dr. Tedros Adhanom, Minister of Foreign Affairs）（当時）と岸田文雄外務大臣との間で行われた日・エチオピア外相会談において，岸田大臣から表明したものです。また，この協力は，2016年8月にケニアで開催した第6回アフリカ開発会議（TICAD VI）において，アフリカ諸国の優先課題とされた「経済多角化・産業化を通じた経済構造改革の促進」（PDF）を具体化するものです。\n2　対象案件の概要\r\n　この協力は，エチオピアの主要6都市において，女性起業家に対してマイクロファイナンスによる金融アクセス及び研修機会を提供するものです。これにより，女性起業家が経営あるいは共同経営する零細小企業の所得改善，雇用拡大及び女性起業家の社会的地位向上を図り，もってエチオピアの民間セクター開発に貢献することが期待されます。なお，本件は世界銀行との協調融資により実施するものです。\n3　供与条件\n（参考）エチオピア連邦民主共和国基礎データ\r\n　エチオピアは，面積約109.7万平方キロメートル（日本の約3倍），人口9,939万人（2015年，界銀行），人口1人当たりの国民総所得（GNI）は約590米ドル（2015年，世界銀行）。\nCopyright © Ministry of Foreign Affairs of Japan\n〒100-8919　東京都千代田区霞が関2-2-1地図電話（代表）03-3580-3311\n",
        "link": "http://www.mofa.go.jp/mofaj/press/release/press4_004318.html",
        "title": "報道発表"
    },
    "93": {
        "content": "ȥ/̾ʵ\nȥ/̾ʵ\n˥塼\nԽǤ\nϥݥ36()ˤơˤʬΤ襤Ȥ󤬤˹ҤΥԥ奦ʤγˤäƤ뤫⡪  #ValentinesDay pic.twitter.com/ulMWJ3bMpf\n\nAccess Accepted529󡧤褤ϤޤGDC˸ơIndependent Games FestivalΥΥߥ͡Ⱥʤå\nֲå4Gamer115ʪΡɽɤȡ΢ɤоΥꥹ HEADSTAILSפýifˤֳرॢꥹԡפڤ\n֤ꥴܻؤޥ۸ѥ륲CausalityפҲ𤹤֡ʤۤܡޥۥ̿1357\n4Gamer1֤򿶤֤Weekly 4Gamer2017ǯ218224\nʥбܡɡREALFORCE108UH-ANLGפοե०Ŭǥӥ塼ѥåɥ⡼ɤˤȤθǧ\nϥڥåVR HMDϥʥ䡩Pimax 4K VR׻ѥݡ\n㤷ư7ǯۤλƮޤMALICIOUS FALLENʥޥꥷ եˡץӥ塼\nCore i3-7350Kץӥ塼˾Ψåե꡼Core i3ޡˤ⤿餹ΤȤ\nDEAD OR ALIVE 5 Last RoundפΥƥܥ塼314ۿϡ֤ߡߥΥפʤɤβ\nˡ4KվܤΡXperia XZ Premiumפʤɿޡȥե4ʤȯɽ\nʤ3DGERyzenCore i7ꤳ®סAMDϪ٥ޡ̤å\nBLUE REFLECTIONסե쥯ʳ֤ⶦ臘ȸξܺ٤ХȥΥƥ˥å䥳ġʸ֥ޡפξ\nʥбܡɡREALFORCE108UH-ANLGפοե०Ŭǥӥ塼ѥåɥ⡼ɤˤȤθǧ\nPS VR߷׼915000ã2017ǯ100ܰʾοƥĤȯͽ\nϥڥåVR HMDϥʥ䡩Pimax 4K VR׻ѥݡ\n4Gamer1֤򿶤֤Weekly 4Gamer2017ǯ218224\nϲݥPokémon GOפˡȤȤ󤬤˹ҥԥ奦ɤ2017ǯ36ޤǤδָǽи\nʤ3DGEAMDοCPURyzen 7פƻ32ȯꡣ816åɤκǾ̥ǥRyzen 7 1800Xפ499ɥ\nۻ\nNieRAutomata\nPlayStation Now\nХϥ7쥸ǥ ӥ\nȥꥳ 磻ɥ\nβ\nեʥե󥿥XIV를\nѡܥåV\nѥɥ饴\nեʥե󥿥 ץ顼 ե\nDisgaea2 PC\nLET IT DIE\nԢ13 with ѥåץå\nե󥿥饤2\nե֥ ҡ\n󥹥ϥ󥿡֥륯\nHorizon Zero Dawn\nեʡ\n祸δ̯ ɥ쥳\nBLUE REFLECTION񤦾η\nܥȡ4Gamer.netפƤϡ٤̵žܤػߤޤѤ󥯤ˤĤƤϤθ¤ǤϤޤ\nѡѤδ˾ոʤɤ֤ޤǡ\nȤϡIE11.0ʾ太Ӳ12801024ɥåȰʾǤˤʤ뤳Ȥ򤪴ᤤޤ\nCopyright © 2000-2017 Aetas, Inc. All rights reserved.\n",
        "link": "http://www.4gamer.net/games/316/G031663/20170227004/",
        "title": "ϲݥPokémon GOפˡȤȤ󤬤˹ҥԥ奦ɤ2017ǯ36ޤǤδָǽи"
    },
    "94": {
        "content": "SAPPORO--Shoma Uno of Japan overcame several early mistakes Sunday to win the gold medal in men's figure skating on the final day of the Asian Winter Games.\nUno, who was second after the short program, fell on his opening quad loop of his free skate and stepped out of a triple lutz, but scored 281.27points.\nTwo Chinese skaters finished second and third — Boyang Jin with 280.08 points and Yan Han with 271.86.\nDespite the early mistakes, Uno earned points with three combination jumps including his last one: a triple salchow-single loop-triple flip.\n\"It wasn't my greatest performance but I'm pleased with the result,\" said Uno, who received 188.84 points in the free skate. \"I think the combination jumps helped me to recover.\"\nJapan's Takahito Mura was fourth with 263.31 points.\nSochi Olympic champion Yuzuru Hanyu of Japan did not take part in the competition.\nElsewhere at the games seen as a tune-up for athletes ahead of the Winter Olympics in Pyeongchang, South Korea next February, Yuki Kobayashi of Japan won the women's 15-kilometer free mass start to capture her fourth gold in cross-country skiing.\nKobayashi finished in a time of 43 minutes, 28.6 seconds, in the race where all skiers start together.\n",
        "link": "http://www.asahi.com/ajw/articles/AJ201702260029.html",
        "title": "ASIAN WINTER GAMES/ Uno wins gold medal in figure skating"
    },
    "95": {
        "content": "SAPPORO – While it is not certain Japan will even bid for the 2026 Olympics, Sapporo Mayor Katsuhiro Akimoto said his city is ready to host its second winter games, provided it can avoid the problems that have plagued Tokyo in the lead-up to the 2020 Summer Olympics.\nLast week, Sapporo staged the Asian Winter Games for the third time, and by most accounts it was a success, bringing in more athletes, coaches and officials than the city’s landmark 1972 Olympics.\nAkimoto recently told Kyodo News about the decision to host the games that wrapped up on Sunday and the event’s meaning for his city.\n“Frankly speaking, six years ago, when asked by the Japanese Olympic Committee to host this event, the Asian Games had already been held twice in Sapporo,” Akimoto said. “Bidding for the Olympics and Paralympics is one thing, but some people, including those in the city council, wondered about holding yet another Asian Games.\n“In the end, it has proven to be a good decision. The image of the 1972 Sapporo Olympics remains strong among our citizens. Then, 1,655 athletes, coaches and officials from 35 countries took part.\n“In these Asian Games, there are 32 participating countries — including Oceania NOCs — and more than 2,000 athletes, coaches and officials. It has become an event exceeding the size of the Sapporo Olympics. It was a surprise to everyone at first that this . . . would be bigger than our Olympics.”\nThe city proved an ideal Asian Games host from the standpoint of the Olympic Council of Asia, which seeks sustainable growth for the continent’s sports. Other than a few upgrades to facilities built for 1972, Sapporo came ready-made to host, and OCA members believe it could be a strong candidate for 2026 despite the 2018 and 2022 Winter Games already being slated for east Asia.\nIOC member Ng Ser Miang of Singapore told Kyodo News on Feb. 19 that three straight winter games in Asia should not be problematic, since Europe used to host almost every one. OCA president Sheikh Ahmad Al-Fahad Al-Sabah, however, said the potential success of a bid would depend on what other cities put forward proposals to host.\nThe mayor’s stance on a bid remains cautious. He said he believes continental balance would be a factor weighing against his city’s chances.\nBut since the IOC has not asked for bids yet, talk of Sapporo 2026 so far is just talk, Akimoto says.\n“The IOC has not posted its bid schedule for 2026. Once it is published, the JOC will have to decide whether Japan will bid, and then will ask for candidates,” Akimoto said. “At that point, we will raise our hand. Last November, we presented a summary plan for hosting 2026 to the JOC, but it has gone no further since then.”\nBut the timing could not be better according to Akimoto, who sees a city in need of an infrastructure upgrade for the future, one that would match the one that came with the Sapporo Olympics.\n“It’s been 45 years since the 1972 Games. The city of Sapporo has prospered from subways, expressways and infrastructure built at that time. But we’re now at a point where our venues will require remodeling before too long. The rebuilding of the city’s center, buildings and hotels is going forward.\n“After 50 years, we’ve come to the point that a lot of structures need to be replaced. We are now in an era where social infrastructure, including sports venues and buildings, need to be rebuilt for the next 50 years. To set a goal of hosting the Olympics and Paralympics, the speed of that renewal will accelerate. And because the Paralympics are part of the package, universal design and a barrier-free vision will be incorporated into that.”\nAnother advantage of improved infrastructure would see Sapporo maintain its status as Asia’s premier winter sports and winter training hub, a mantel South Korea is eager for next year’s Olympics host, Pyeongchang, to claim. Still, the spectacular growth of the Asian Winter Games, that began here in 1986 with seven nations, suggests that there is room for several winter sport centers in Asia.\nThe mayor admitted, however, that Sapporo hosting another Olympics is not the slam dunk it might have been a few years ago.\n“About three years ago, a poll showed nearly 70 percent support for an Olympic bid,” Akimoto said. “But with the various budget issues troubling the Tokyo Games, things like overspending on Olympics and murky dealings have thrown cold water on that. There are substantial numbers of citizens who are concerned about how much it would cost.”\n“Tokyo might be labeled an example of how not to do things, and the things that are now going on there are something we can reflect on and learn from. We have to diligently go through the process of full disclosure of spending, so expenses can be estimated as closely as possible. In our summary proposal to the JOC, we made rough estimates of facility costs, basically using existing facilities and only constructing temporary ones from scratch.”\n",
        "link": "http://www.japantimes.co.jp/sports/2017/02/27/olympics/sapporo-mayor-interested-hosting-2026-winter-olympics/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "96": {
        "content": "BEIRUT — \nGovernment warplanes pounded a rebel-held neighborhood in the central city of Homs on Sunday, killing at least three and wounding dozens, Syrian opposition activists said, and President Bashar Assad’s forces pushed ahead in Syria’s offensive on the historic town of Palmyra held by the Islamic State group.\nThe Britain-based Syrian Observatory for Human Rights and pro-government media said troops were about 9 kilometers (6 miles) west of Palmyra, which his home to some of the world’s most treasured archaeological sites.\nIS overran the city, prized for its ancient Roman archaeological ruins, for a second time in December. In March last year, government forces had captured the town ending a 10-month rule by the extremists.\nThe Observatory said government forces and their allies now control hills that oversee three gas fields west of the town amid intense airstrikes. Syrian troops and their allies launched a wide offensive toward Palmyra in mid-January under the cover of Russian airstrikes.\nThe government-controlled Syrian Central Military Media confirmed that troops are now a few kilometers (miles) away from the town, which is home to the UNESCO heritage site for which Palmyra is famous and which has already suffered massive destruction at the hands of IS.\nThe Islamic State group has been under pressure in Iraq and Syria over the past months and the march toward Palmyra comes days after the extremists lost the northern town of al-Bab to Turkish troops and Turkey backed opposition fighters. Iraq forces are also on the offensive to capture the western part of the northern Iraqi city of Mosul.\nSCMM said Syrian troops captured the town of Tadef from IS on the southern edge of al-Bab, adding that experts were dismantling explosives and booby-traps left behind by the extremists.\nPalmyra is in the central province of Homs where violence was reported Sunday in the provincial capital that carries the same name.\nMeanwhile on Sunday, the United Nations envoy for Syria met with opposition representatives separately in Geneva reflecting the groups’ struggle to form a united front in peace talks with the Damascus government. Staffan de Mistura met first with representatives of the opposition delegation dubbed the Cairo platform.\nAfter the meeting, Jihad Makdissi, at the helm of the Cairo delegations, said the envoy gave them papers on “how to facilitate talks” between the various opposition groups and the government.\nMakdissi, a former spokesman for the Damascus government who left Syria in 2012, sought to downplay differences in the opposition saying they were “diverse” rather than “fragmented,” and could agree on technical rather than political points.\n“We want to be one delegation, not a unified delegation,” he told reporters.\nOpposition activists said airstrikes on Homs’ rebel-held neighborhood of al-Waer on Sunday came a day after the area was subjected to more than 40 air raids that killed and wounded dozens. The airstrikes appeared to be in retaliation for militant attacks in the city on Saturday that killed a senior security officer and at least 31 others.\nThe Observatory and the al-Waer-based activist Bebars al-Talawy said the airstrikes killed three people. “Today’s escalation began in the early afternoon with repeated airstrikes,” al-Talawy said via text messages from al-Waer.\nThe Observatory said that besides the airstrikes, al-Waer was being subjected to shelling.\nThe swift, high-profile attacks against the Military Intelligence and State Security offices were claimed by an al-Qaida-linked insurgent coalition known as the Levant Liberation Committee.\n\nCopyright 2017 The Associated Press. All rights reserved. This material may not be published, broadcast, rewritten or redistributed.\n",
        "link": "https://www.japantoday.com/category/world/view/syrian-warplanes-pound-rebel-held-area-in-central-city",
        "title": "Syrian warplanes pound rebel-held area in central city"
    },
    "97": {
        "content": "平成29年2月27日\nCopyright © Ministry of Foreign Affairs of Japan\n〒100-8919　東京都千代田区霞が関2-2-1地図電話（代表）03-3580-3311\n",
        "link": "http://www.mofa.go.jp/mofaj/a_o/rp/page3_002006.html",
        "title": "歴史関連"
    },
    "98": {
        "content": "The Diplomat\nTest your knowledge of the Asia-Pacific region with The Diplomat‘s weekly news quiz!\nWelcome to The Diplomat‘s weekly quiz.\nEach week, we will curate a list of 10 questions on recent events in the Asia-Pacific region (with occasional historical questions thrown in for variety).\n\nThese questions will cover all the topics we cover here at The Diplomat, including the politics, economics, security, culture, and history of the vast Asia-Pacific region.\nRest assured, the answers to each question come straight from our pages. Usually, the answer to any given quiz question will be found in a recent article we’ve run. So, as long as you keep up with The Diplomat, you should be on your way to an easy 100 percent score on each of these quizzes.\nYou’ll get to see your score and the average score across all our readers at the end of the quiz.\nWell? What are you waiting for? Have a go at our quiz and find out just how well you know the Asia-Pacific this week.\n\n0 of 10 questions completed            \nQuestions:\n\n\n\n\n\n                You have already completed the quiz before. Hence you can not start it again.            \n\n                Quiz is loading...            \n\n                You must sign in or sign up to start the quiz.            \n\n                You have to finish following quiz, to start this quiz:                \n\n\n0 of 10 questions answered correctly                \n\n                    Your time:  \n\n                Time has elapsed            \n\n                    You have reached 0 of 0 points, (0)                \nWho is Kim Jong-nam?\n\n\nWhich country is the oldest U.S. ally in Asia, based on the date the treaty governing the alliance was signed?\nOf the Asian security alliances, the one with the Philippines was actually the earliest one to be forged. The U.S.-Philippine Mutual Defense Treaty was signed on August 30, 1951; a few days before the one with Australia and New Zealand (ANZUS) was inked on September 1, 1951 (New Zealand was suspended in 1986); and years before the U.S.-ROK alliance was inked on October 1, 1953 and the U.S.-Japan alliance on January 19, 1960.\nIndeed, in terms of security treaty commitments, Thailand is the odd one out among these countries since there was no initial bilateral foundational treaty between Washington and Bangkok. Rather, both countries were signatories of the 1954 Manila Pact of the Southeast Asia Treaty Organization (SEATO), and even though SEATO itself was dissolved back in 1977, the Manila Pact itself remained in force and, along with other bilateral understandings like the Thanat-Rusk communique of 1962 and the 2012 Joint Vision Statement for the U.S.-Thailand Defense Alliance, is considered the wider basis for U.S. security commitments to Thailand.\nOf the Asian security alliances, the one with the Philippines was actually the earliest one to be forged. The U.S.-Philippine Mutual Defense Treaty was signed on August 30, 1951; a few days before the one with Australia and New Zealand (ANZUS) was inked on September 1, 1951 (New Zealand was suspended in 1986); and years before the U.S.-ROK alliance was inked on October 1, 1953 and the U.S.-Japan alliance on January 19, 1960.\nIndeed, in terms of security treaty commitments, Thailand is the odd one out among these countries since there was no initial bilateral foundational treaty between Washington and Bangkok. Rather, both countries were signatories of the 1954 Manila Pact of the Southeast Asia Treaty Organization (SEATO), and even though SEATO itself was dissolved back in 1977, the Manila Pact itself remained in force and, along with other bilateral understandings like the Thanat-Rusk communique of 1962 and the 2012 Joint Vision Statement for the U.S.-Thailand Defense Alliance, is considered the wider basis for U.S. security commitments to Thailand.\nWhat did China announce regarding North Korea in February?\nOn Saturday, China’s Commerce Ministry announced that it would suspend imports of North Korean coal for the rest of 2017. Beijing’s precise intentions are not fully clear, but one can surmise that there are several: to punish North Korea for its missile test on February 11, and to send a signal to the new Trump administration about China’s willingness to engage in talks on the North Korean nuclear issue with all parties involved. One might suspect it is also a signal to Pyongyang after the killing of Kim Jong-nam, Kim Jong-un’s half brother, who had strong ties to China and reportedly lived under Chinese protection.\nOn Saturday, China’s Commerce Ministry announced that it would suspend imports of North Korean coal for the rest of 2017. Beijing’s precise intentions are not fully clear, but one can surmise that there are several: to punish North Korea for its missile test on February 11, and to send a signal to the new Trump administration about China’s willingness to engage in talks on the North Korean nuclear issue with all parties involved. One might suspect it is also a signal to Pyongyang after the killing of Kim Jong-nam, Kim Jong-un’s half brother, who had strong ties to China and reportedly lived under Chinese protection.\nWhat poison did North Korea use to kill Kim Jong-nam at Kuala Lumpur International Airport?\nOn Friday morning, Malaysian police confirmed that Kim Jong-un’s half-brother, Kim Jong-nam, was assassinated with the VX nerve agent at Kuala Lumpur International Airport. North Korea is thought to possess the world’s third largest chemical weapons stockpile after the United States and Russia, with one estimate noting that it may possess 2,500 to 5,000 tons of chemical warfare agents. To date, while VX had thought to be an objective for North Korea’s chemical weapons program, there had been no evidence that Pyongyang possessed the highly dangerous nerve agent.\nOn Friday morning, Malaysian police confirmed that Kim Jong-un’s half-brother, Kim Jong-nam, was assassinated with the VX nerve agent at Kuala Lumpur International Airport. North Korea is thought to possess the world’s third largest chemical weapons stockpile after the United States and Russia, with one estimate noting that it may possess 2,500 to 5,000 tons of chemical warfare agents. To date, while VX had thought to be an objective for North Korea’s chemical weapons program, there had been no evidence that Pyongyang possessed the highly dangerous nerve agent.\nA proposed bill in India’s parliament seeks to apply what restriction to weddings in the country?\nIn the Lok Sabha, the lower house of the Indian Parliament, an interesting Private Member’s bill has been proposed. The Marriages (Compulsory Registration and Prevention of Wasteful Expenditure) Bill, 2016, is reportedly likely to be taken up at the next session of parliament. It seeks to limit how much is spent on weddings in the country by capping the budget, the number of guests, and the dishes served on the menu. Further, weddings that exceed a budget of approximately $7,500 are required to contribute at least 10 percent of their cost to a welfare scheme to aid the weddings of girls from poorer families.\nIn the Lok Sabha, the lower house of the Indian Parliament, an interesting Private Member’s bill has been proposed. The Marriages (Compulsory Registration and Prevention of Wasteful Expenditure) Bill, 2016, is reportedly likely to be taken up at the next session of parliament. It seeks to limit how much is spent on weddings in the country by capping the budget, the number of guests, and the dishes served on the menu. Further, weddings that exceed a budget of approximately $7,500 are required to contribute at least 10 percent of their cost to a welfare scheme to aid the weddings of girls from poorer families.\nWhat Asian country was the top arms importer between 2012 and 2016, according to new data from the Stockholm International Peace Research Institute (SIPRI)?\n\n\nWhat is Tajikistan’s Talco?\nTalco — Tajikistan’s state-owned aluminum monopoly — is responsible for a considerable majority of the regime’s hard currency earnings and has been directly controlled by Rahmon’s family since 2004, remaining the primary vehicle through which the regime has pilfered the economy for its own enrichment. Tajikistan is currently facing a hard currency crisis, as the banking system has come under incredible strain from poor economic performance, low commodity prices, and a collapse in aluminum exports. Where aluminum accounted for roughly 60 percent of Tajikistan’s exports in 2012, that figure plummeted to 26 percent in 2014. Production remains low with projected increases likely a result of optimistic bureaucrats trying to minimize the depth of the country’s economic crisis as Tajikistan angles for loans from the EBRD, bailouts from the IMF, and financing from other international multilateral lenders to survive.\nTalco — Tajikistan’s state-owned aluminum monopoly — is responsible for a considerable majority of the regime’s hard currency earnings and has been directly controlled by Rahmon’s family since 2004, remaining the primary vehicle through which the regime has pilfered the economy for its own enrichment. Tajikistan is currently facing a hard currency crisis, as the banking system has come under incredible strain from poor economic performance, low commodity prices, and a collapse in aluminum exports. Where aluminum accounted for roughly 60 percent of Tajikistan’s exports in 2012, that figure plummeted to 26 percent in 2014. Production remains low with projected increases likely a result of optimistic bureaucrats trying to minimize the depth of the country’s economic crisis as Tajikistan angles for loans from the EBRD, bailouts from the IMF, and financing from other international multilateral lenders to survive.\nWhat are nisei in the context of Japanese politics?\nThe answer can be found in Japan, where approximately 30 percent of the members of the House of Representatives are nisei (second-generation Diet members) and 40 percent of the Liberal Democratic Party (LDP) diet members are nisei. Among the 30 post-war prime ministers, only three PMs had no politicians among their family members, while most of the others were children or grandchildren of former PMs and ministers. The number of nisei in the House of Congress increased until the 1980s to then stabilize around 25 percent. This figure, however, is not entirely representative of hereditary politics because it does not take into account diet members with relatives that have political roles outside the House of Representatives.\nThe answer can be found in Japan, where approximately 30 percent of the members of the House of Representatives are nisei (second-generation Diet members) and 40 percent of the Liberal Democratic Party (LDP) diet members are nisei. Among the 30 post-war prime ministers, only three PMs had no politicians among their family members, while most of the others were children or grandchildren of former PMs and ministers. The number of nisei in the House of Congress increased until the 1980s to then stabilize around 25 percent. This figure, however, is not entirely representative of hereditary politics because it does not take into account diet members with relatives that have political roles outside the House of Representatives.\nWhy was Cambodia’s Sam Rainsy in the news recently?\nAfter almost two decades as the man at the center of Cambodian opposition politics, Sam Rainsy resigned this weekend as president of the Cambodia National Rescue Party (CNRP). This came as the Cambodian government under Prime Minister Hun Sen makes plan to introduce a new law that would dissolve political parties if their leaders are convicted of domestic crimes. Sam Rainsy has numerous defamation lawsuits to his name, and many still pending trial. He has been in exile in France since late 2015.\n“They are attempting to dissolve our party, and if our party is dissolved, we cannot join the election and the election will have no meaning, and we will lose an historic opportunity to bring change to the Khmer people,” he told colleagues via Skype on Sunday. “We have to dare to sacrifice everything to reach our goal… What do we want? We want the elections, because we want change through elections.”\nThe CNRP will now be led by Kem Sokha, its formal vice-president, as it heads into June’s commune election and next year’s general election. The party announced on the weekend that it would decide a new leadership at its next congress, which is slated to take place early next year but might be held sooner.\nAfter almost two decades as the man at the center of Cambodian opposition politics, Sam Rainsy resigned this weekend as president of the Cambodia National Rescue Party (CNRP). This came as the Cambodian government under Prime Minister Hun Sen makes plan to introduce a new law that would dissolve political parties if their leaders are convicted of domestic crimes. Sam Rainsy has numerous defamation lawsuits to his name, and many still pending trial. He has been in exile in France since late 2015.\n“They are attempting to dissolve our party, and if our party is dissolved, we cannot join the election and the election will have no meaning, and we will lose an historic opportunity to bring change to the Khmer people,” he told colleagues via Skype on Sunday. “We have to dare to sacrifice everything to reach our goal… What do we want? We want the elections, because we want change through elections.”\nThe CNRP will now be led by Kem Sokha, its formal vice-president, as it heads into June’s commune election and next year’s general election. The party announced on the weekend that it would decide a new leadership at its next congress, which is slated to take place early next year but might be held sooner.\nWho is Vice Admiral Shen Jinlong?\nChina’s People’s Liberation Army Navy (PLAN) held a promotion ceremony for senior officers promoted to the rank of rear admiral at its Beijing headquarters on January 20, 2017. The ceremony was presided over by Vice Admiral Shen Jinlong, who was newly appointed as commander of the PLAN. This confirmed the much-speculated rumor about a major personnel reshuffle in the PLAN: former PLAN Commander Admiral Wu Shengli was replaced by former South Sea Fleet Commander Shen.\nChina’s People’s Liberation Army Navy (PLAN) held a promotion ceremony for senior officers promoted to the rank of rear admiral at its Beijing headquarters on January 20, 2017. The ceremony was presided over by Vice Admiral Shen Jinlong, who was newly appointed as commander of the PLAN. This confirmed the much-speculated rumor about a major personnel reshuffle in the PLAN: former PLAN Commander Admiral Wu Shengli was replaced by former South Sea Fleet Commander Shen.\n",
        "link": "http://thediplomat.com/2017/02/play-the-diplomats-quiz-february-26-2017-edition/",
        "title": "Play The Diplomat’s Quiz: February 26, 2017 Edition"
    },
    "99": {
        "content": "LONDON – Thousands of film fans gathered in London’s Trafalgar Square on Sunday for a screening of “The Salesman” by Iranian director Asghar Farhadi, who is boycotting the Oscars over U.S. President Donald Trump’s policies.\nJust hours before the Oscars ceremony began in Los Angeles, where the film was vying for the Best Foreign Language Film award, the London landmark was transformed into a giant open-air cinema.\n“Despite our different religions, nationalities and cultures, we are all citizens of the world. I’m very proud to be a member of this global family. I’m sorry I’m not able to be here with you but I will be there in spirit,” Farhadi said in a video message played ahead of the film.\nFarhadi refused to attend the Oscars in protest at Trump’s executive order banning visitors from seven Muslim-majority countries.\nSpeaking in the square, London Mayor Sadiq Khan described the ban as “cruel” and “shameful.\n“At a time when people are talking about travel bans, I want to welcome people,” he said. “At a time when people are motivating communities to divide, I want to unite them.”\nFarhadi announced last month that he would not attend the ceremony even if the U.S. government gave him special permission to travel despite coming from Iran, one of the countries on Trump’s controversial list.\nThe filmmaker stuck by his decision even after a U.S. court ruled against the travel ban.\nAn estimated 10,000 spectators attended the screening, which was also the British premiere of the film, according to the mayor’s office.\nOne person in the crowd, Amir Alamdara, said the event helped boost the profile of Iranian cinema.\n“It galvanizes people and it makes people more aware that Iranians have got something to offer to this world,” he said.\nTanya Arafeh, a Palestinian, said she enjoyed the sense of unity in the square.\n“I feel proud and empowered, I love the fact that everyone has come together to support each other and also just to have a nice day in London,” she said.\nBritish director Mike Leigh addressed the crowd, saying the screening should be both a protest and a celebration.\n“Our protest is of course against President Trump’s cynical, divisive and destructive policies, especially this unforgivable travel ban,” he said.\nThe film was followed by a mini concert by The Orchestra of Syrian Musicians, who were joined by former Blur frontman Damon Albarn.\nAround 50 film personalities, including Ridley Scott, Kiera Knightley, Terry Gilliam, Glenn Close and Julie Christie, signed a letter asking that the film be screened in front of the U.S. Embassy in London.\nFarhadi’s “The Salesman” is up against four other nominees in the foreign language category at the Oscars, three of which are European.\nThe Iranian movie will be competing against the Danish film “Land of Mine,” “Toni Erdmann” from Germany and the Swedish “A Man Called Ove.” Australia completes the foreign language set with “Tanna.\nOn Friday, directors of the five nominees issued a statement condemning “the climate of fanaticism and nationalism” in the U.S.\n",
        "link": "http://www.japantimes.co.jp/culture/2017/02/27/entertainment-news/thousands-take-london-square-screening-oscar-boycott-director-farhadis-flick/",
        "title": "Sorry, but your browser needs Javascript to use this site."
    },
    "100": {
        "content": "TOKYO — \nPopular game maker Nintendo has filed a lawsuit in the Tokyo District Court against a Tokyo go-kart rental company and is seeking damages of 10 million yen over copyright infringement of its popular racing game “Mario Kart.”\nThe software developing giant is suing both the Shinagawa-based company MariCar and its CEO, Yusuke Yamazaki. Nintendo claims that MariCar promoted its business (whose slogan promises renters “Real Life Mario Kart”) without obtaining permission to use the iconic video game characters and costumes for their go-kart tours around the metropolis. \nThe go-karts have become especially popular with foreigners visiting and living in Japan\nBut looking at the case through a legal lens, what laws did MariCar violate and what is the real aim behind Nintendo’s litigation? \nFirst off, there is no contractual relationship tying the capital gains obtained by MariCar (whose name is supposedly an abbreviation of “Mario Kart”) with Nintendo. Nevertheless, riders utilizing the go-karts on public roads rented costumes depicting the “poster children” of Nintendo (Super Mario and Luigi, to name a few) and then these images were used for publicity and sales promotion without Nintendo’s permission, the Kyoto-based company claims.\nNintendo reportedly warned MariCar prior to the lawsuit filed last Friday, claiming that their playoff of “Super Hero” racing with “Super Hero” costumes was both a copyright infringement and unfair competition. This lawsuit could mean “game over” for the equally popular go-kart rental company. \nMariCar’s website was not accessible on Monday morning.\n\nJapan Today\n",
        "link": "https://www.japantoday.com/category/national/view/nintendo-files-suit-against-go-kart-company-maricar",
        "title": "Nintendo files suit against go-kart company MariCar"
    }
}